[
  {
    "title": "李 한일국교 60주년 축사, 초고에 있던 '과거사' 빠져",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/06/YMEKX5P65JCQLJYCTJOEMM3WNM/",
    "category": "정치",
    "content": "이재명 대통령이 지난달 17일(현지시간) 캐나다 앨버타주 캐내내스키스 주요 7개국(G7) 정상회의장에서 이시바 시게루 일본 총리와 한·일 정상회담을 하고 있다./뉴스1 지난달 16일 공개된 이재명 대통령의 한일 국교 정상화 60주년 기념 메시지 초안에 ‘한일 과거사 문제’에 관한 내용이 담겼었던 것으로 6일 확인됐다. 외교부가 작성한 초고에는 관련 내용이 들어갔는데, 대통령실 내부 논의 후 실제 축사에선 빠졌다. 양국 협력을 중시하고자 하는 이 대통령의 의지가 강하게 반영된 것으로 알려졌다. 6일 여권 관계자에 따르면 외교부는 과거사 문제를 포함해 한일 국교 정상화 60주년 대통령 메시지 초안을 작성했다. 그러나 이후 대통령실이 초고를 검토하는 과정을 거치면서 과거사 부분이 빠졌다. ‘한일 관계를 중시하겠다’는 이 대통령의 생각이 반영된 것으로 알려졌다.이 대통령은 지난달 16일 서울에서 열린 기념행사﻿에 ‘과거사 문제’를 제외한 영상 메시지를 보냈다. 실제 이 대통령은 당시 “그간의 성과와 발전을 바탕으로 앞으로도 한일 관계에 안정적이고 미래지향적인 발전이 이뤄지길 소망한다”고 하며 과거사 문제는 전혀 언급하지 않았다. 이어 같은 달 19일 일본 도쿄에서 열린 국교 정상화 60주년 기념 리셉션에는 이시바 시게루 총리가 전격 참석했다. 애초 일본 정부는 리셉션에 이시바 총리가 직접 참석하는 데에 부정적이었으나, 이 대통령의 영상 메시지가 일본 정부의 태도 변화를 이끌어 낸 것으로 전해졌다.이 대통령은 지난달 17일(현지 시각) G7 정상회의를 계기로 진행한 이시바 총리와의 첫 정상회담에서도 과거사 문제는 공개적으로 언급하지 않았다. 반대로 “앞마당을 같이 쓰는 이웃처럼 떼려야 뗄 수 없는 관계”라며 한일 협력 의지를 강조했다.",
    "published_at": "2025-07-06T23:21:27.584660",
    "source": "chosun"
  },
  {
    "title": "아파치 헬기의 굴욕… 드론에 밀려 추가 도입 백지화될 듯",
    "url": "https://www.chosun.com/politics/diplomacy-defense/2025/07/06/3WLOPAN33FAABITQG4OJWG3KU4/",
    "category": "정치",
    "content": "2022년 7월 25일 경기도 이천 육군항공사령부에서 열린 대규모 항공작전 훈련에서 AH-64E 아파치 가디언 공격헬기가 정지비행을 하고 있다./조선일보 DB대형공격헬기 아파치 36대를 추가로 도입하는 사업이 백지화될 전망이다. 6일 국민의힘 유용원 의원과 국방부에 따르면 지난 4일 국회 본회의를 통과한 추가경정예산에서 대형공격헬기 2차 사업 예산은 100억원(2025년 본예산 기준)에서 3억원으로 줄었다. 한대 770억원이 넘는 아파치 36대 계약을 위한 초도계약금 성격 예산이었는데 이를 대폭 삭감한 것이다. 대형공격헬기 2차 사업은 지난 5월 합동참모회의에서 유무인복합체계 등 대체전력 검토로 진행이 결정된 바 있다. 이번 2차 추경에서도 사업 예산이 삭감됨에 따라 사업 백지화 가능성이 높아졌다. 러시아-우크라이나 전쟁 등에서 대형공격헬기가 드론에게 격추당하고, ‘전차 킬러’로서의 능력도 무인기(드론)의 가격대 성능비가 월등하다는 주장이 제기되면서다. 지난 5월 경기도 평택시 캠프 험프리스에 주한미군 아파치 헬기가 대기하고 있다. /연합뉴스유 의원은 “1차 도입 사업 당시 대당 441억원에서 2차는 773억원으로 가격도 폭등했고, 미 육군도 그레이 이글 등 첨단 드론 전력으로 군 구조 변화를 진행하는 만큼 우리 군의 아파치 공격헬기 추가 도입 전면 재검토는 긍정적인 움직임으로 보인다”고 평가했다.그러면서 “아파치 도입 사업은 문재인 정부의 ‘국방개혁 2.0’ 기획을 바탕으로 제시된 ‘신작전수행 개념’에 따라 소요가 제기된 것으로, 작년 국정감사 등에서 신작전수행개념이 취소되었음에도 사업이 유지되고 있는 것을 지적한 바 있다”고 했다. 다만 트럼프 행정부의 국방비 지출 증가 요구가 계속되고, 한국도 대중 견제에 참가해야한다는 워싱턴 조야의 목소리가 커지면서 아파치 구매가 향후 다시 추진될 가능성도 거론된다. 한편 이번 추경 예산에선 대형공격헬기 2차 사업을 포함해 본예산에 반영됐었던 7개 방위력개선 사업 예산 878억원이 감액됐다.GOP(일반전초) 과학화 경계시스템 성능 개량(300억원), 이동형 장거리 레이더(120억원), 120㎜ 자주 박격포(200억원), 특수작전용 권총(137억원) 등이 삭감됐다. 방사청은 해당 예산을 감액할 필요가 있었다는 입장이다. GOP 과학화 경계시스템 성능 개량은 시험평가 지연, 이동형 장거리 레이더는 외국 업체와 협상 결렬, 120㎜ 자주 박격포는 탄 규격 불일치에 따른 구매 불가, 특수작전용 권총은 낙찰 차액 발생이 각각 감액 원인이었다.방사청은 “이번 추경에서 감액된 방위사업 예산은 국방부 등 관련 부처와 협의를 거쳐 낙찰 차액이 발생했거나 연내 집행이 불가능한 사업에 한정해 산출한 것”이라며 “감액 사업에 대해서는 사업 관련 현안을 조속히 해결해 앞으로 차질 없이 추진되도록 관리할 것”이라고 설명했다.",
    "published_at": "2025-07-06T23:21:29.025379",
    "source": "chosun"
  },
  {
    "title": "北 전문여행사, 평양 관광객 모집… 단, 이 사람은 안 돼요",
    "url": "https://www.chosun.com/politics/north_korea/2025/07/06/ZYSPNPBK2ZDBDEY552UOBMXX2Y/",
    "category": "정치",
    "content": "평양 국제 무역 박람회 자료 사진./영파이어니어 투어스북한 전문 여행사가 오는 10월 열리는 평양 무역 박람회를 계기로 관광객 모집에 나섰다. 다만, 언론인과 여행 콘텐츠 제작자 등의 참가를 제한했다. 6일 중국에 본사를 둔 북한 관광 전문업체 ‘영파이어니어 투어스’(Young Pioneer Tours)는 홈페이지를 통해 오는 10월 24일부터 11월 1일까지 7박 8일 일정으로 평양에 방문할 관광객을 모집한다고 공지했다.여행사는 “평양 무역 박람회와 묘향산 관광을 위해 평양을 방문하는 최초의 외국인 중 한 명이 될 기회”라면서 “비자 발급 지원을 통해 평양 무역 박람회 참석은 물론 수도 탐방과 2020년 폐쇄 이후 5년 만에 묘향산을 방문하는 최초의 서방 관광객이 될 수 있는 기회를 가질 수 있다”고 설명했다.여행사에 따르면 평양 국제 무역 박람회(PITF)는 10월 27일부터 31일까지 평양 옥류전시관 등에서 열린다. 관광객들은 개막식과 폐막식에 모두 참석할 수 있으며, 450개 이상의 전시 부스에서 기계·IT·에너지·의약품·소비재·생활용품 등을 둘러볼 수 있다. 이와 함께 푸에블로호, 주체탑, 김일성 광장 등 관광지를 비롯해 지하철 탑승, 현지 백화점 쇼핑, 평양 최신 거리 등도 프로그램에 포함됐다.묘향산 관광도 가능하다. 여행사는 묘향산 관광에서 북한에 남아 있는 몇 안 되는 불교 사찰 중 하나를 탐방하고 동굴 체험을 하며 북한 최고급 호텔에서 1박을 할 예정이라고 소개했다.다만 여행사는 전시회 측의 지침이라면서 언론인이나 여행 콘텐츠 제작자, 인플루언서는 이번 관광에 참여할 수 없다고 안내했다.앞서 북한은 지난 2월 코로나 사태 이후 5년 만에 나선 경제특구에 대해 서방 단체 관광객의 방문을 허용했지만, 한 달도 지나지 않아 돌연 중단한 바 있다. 당시 단체 관광객에 포함된 일부 인플루언서가 SNS에 북한의 내부 사정이 고스란히 담긴 후기를 올린 게 원인으로 지목됐는데, 이런 전례를 되풀이하지 않기 위한 조치로 풀이된다.",
    "published_at": "2025-07-06T23:21:30.526030",
    "source": "chosun"
  },
  {
    "title": "단독'배임죄 소송 남발' 법원 우려에도… 與 뜻대로 상법 개정",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/06/DETN7DHLFVBP5DDTPL6INUM4B4/",
    "category": "정치",
    "content": "지난 3일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보는 가운데 디스플레이에 상법 개정안이 국회 본회의를 통과했다는 보도가 나오고 있다. /연합뉴스기업 이사의 직무상 충실 의무 대상에 ‘주주’를 포함시키는 내용의 상법 개정안이 국회를 통과한 가운데, 대법원과 법무부가 ‘주주’ 대신 ‘전체 주주’라는 개념을 써야 한다는 의견을 냈던 것으로 6일 알려졌다. 기업인에 대한 배임죄 소송이 남발될 것을 우려해 주주를 개인이 아니라 하나로 묶자는 의미였으나 더불어민주당은 받아들이지 않았다.지난 3일 여야 합의로 국회 본회의를 통과한 상법 개정안의 핵심은 ‘이사는 회사 및 주주를 위하여 그 직무를 충실하게 수행해야 한다’라는 내용의 이사 충실 의무 조항이다. 원래는 ‘회사를 위하여’라고만 돼 있던 것을 ‘회사 및 주주’로 넓힌 것이다. 그런데 법원행정처는 국회 법제사법위원회 논의 과정에서 이 조항에 대해 수정 의견을 냈다. ‘주주’를 ‘전체 주주’로 바꿔야 한다는 것이다. 그러면서 “(이렇게 해야) 추후 해석과 적용상의 명확성을 제고할 수 있다”고 했다. 법무부도 “(‘주주’ 대신) ‘전체 주주의 이익’으로 수정함이 바람직하다”라는 의견을 냈다. 이는 배임죄의 남용을 막기 위해서라는 것이 법조계의 지적이다. 재계도 이 부분에 대한 우려를 제기하고 있다. 통상 상법에서 ‘주주’는 ‘개별 주주’를 뜻하는데, 만약 이사가 모든 개별 주주에 대해 직무상 충실해야 한다고 하면, 주주가 10만명 있는 회사의 경우 10만명 각각에게 충실 의무가 생긴다는 것이다. 이는 배임죄 소송이 무차별적으로 늘어날 위험을 낳는다. 따라서 모든 주주를 하나의 포괄적 단위로 묶는 ‘전체 주주’ 개념을 써야 한다는 것이다. 배형원 법원행정처 차장은 지난 2일 법사위 소위에 출석해 “남소(濫訴)를 방지하기 위해서라도 ‘전체 주주’로 반영을 하는 게 좋지 않을까 한다”고 했다. 민주당은 이런 의견을 받아들이지 않았다. 법사위 민주당 간사이자 법안1소위 위원장인 김용민 의원은 소위 회의에서 “‘회사 및 전체 주주의 이익’으로 한다면 결국엔 대주주나 소수 주주의 이해관계가 충돌할 때 아무런 견제 장치가 안 되는 거 아닌가”라며 “(문구를 안 바꿔도) 법원이 충분히 남소를 방지할 수 있지 않나”라고 했다. 다만 여야는 배임죄 남용을 막기 위해선 추후 형법 등을 개정하는 방안을 논의하기로 했다.",
    "published_at": "2025-07-06T23:21:31.793479",
    "source": "chosun"
  },
  {
    "title": "정은경 후보자 재산 56억 신고… 배우자는 코로나 관련주 보유",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/06/QHBM33EZ6JHNPDAHASS67Y7DHY/",
    "category": "정치",
    "content": "정은경 보건복지부 장관 후보자./뉴스1정은경 보건복지부 장관 후보자가 총 56억 1779만원의 재산을 신고했다.지난 5일 국회에 제출된 인사청문요청안에 따르면 정 후보자는 배우자와 공동 명의로 보유한 서울 용산구 아파트(12억6200만원)와 본인 명의의 예금 13억5654만원, 사인 간 채권 6400만원 등을 신고했다.의사인 정 후보자의 배우자는 강원도 평창군 봉평면에 위치한 817평(2701㎡) 규모 농지(7320만원)와 강원도 평창군 봉평면에 위치한 843평(2786㎡) 규모 농지(9667만원)를 신고했다.배우자는 13억6194만원 상당의 예금과 5억2117만원 상당의 주식도 함께 신고했다. 특히 배우자는 손소독제 원료(주정) 생산 기업인 창해에탄올 주식 5000주를 보유하고 있었다.이외에 그가 보유한 주식은 삼성전자 400주, LG유플러스 4790주, LG디스플레이 500주, 신한지주 5700주, 비상장 기업인 오픈팝닷컴 주식 101만3333주 등이다. 사인 간 채권 2억원, 2007년식 소나타(197만원)도 함께 신고했다.질병관리청장을 지낸 정 후보자는 배우자가 코로나19 대유행 시기에 손소독제 관련주인 창해에탄올 주식을 매수했던 것으로 알려져 ‘공직자 이해충돌’ 논란에 휩싸였다. 정 후보자는 지난달 30일 “배우자의 주식 관련한 보도 내용에 잘못된 내용이 많이 있다”며 “청문회를 통해 사실관계를 기반으로 충실하게 설명하겠다”고 밝혔다.한편 정 후보자의 장남은 2024년식 싼타페하이브리드 차량(4344만원)과 3억2744만원의 예금, 6251만원 상당의 주식을 신고했다. 차남은 1억8443만원의 예금과 6249만원 상당의 주식을 신고했다.",
    "published_at": "2025-07-06T23:21:33.748190",
    "source": "chosun"
  },
  {
    "title": "與 \"가공식품 가격인상률 최소화\" 요청… 정부 \"적극 검토\"",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/06/BDRFTQKPWNAXDDUKPSOO7V3F3A/",
    "category": "정치",
    "content": "김민석 국무총리(가운데)와 김병기 더불어민주당 당대표 직무대행 겸 원내대표(오른쪽), 강훈식 대통령 비서실장(왼쪽)이 6일 오후 서울 종로구 삼청동 국무총리 공관에서 열린 이재명 정부 첫 고위당정협의회에서 기념촬영을 하고 있다. (공동취재) 2025.7.6/뉴스1 ⓒ News1 김성진 기자이재명 정부의 첫 고위당정협의회가 6일 오후 김민석 국무총리 주재로 열린 가운데, 당정은 물가 동향 및 대응방향에 대해서 당정은 민생경제의 핵심인 소비자물가 동향을 점검하고 대응방향을 논의하기로 했다. 박상혁 민주당 수석대변인은 이날 당정협의회 종료 후 국회에서 기자들과 만나 “정부는 9월 말까지 추경 예산의 85%를 집행하도록 하는 계획을 보고했다”며 ”추경 효과가 즉시 체감되도록 현장 면밀히 점검”하겠다고 했다. 물가와 관련해 박 대변인은 “당정은 체감물가 안정 총력을 기울이기로 했다. 우선 가공식품 가격인상률 최소화 등을 검토하기로 했다”고 했다. 또 “폭염 대처를 강화하고 냉방물품 지원과 행동요령 집중 홍보할 것”이라고 했다.",
    "published_at": "2025-07-06T23:21:37.940581",
    "source": "chosun"
  },
  {
    "title": "이재명 정부 첫 고위당정…\"인사청문회 신속 진행되길 요청\"",
    "url": "https://www.chosun.com/politics/assembly/2025/07/06/4S4KMIVEZRHG5DCPP6QRQNFIZM/",
    "category": "정치",
    "content": "이재명 정부의 첫 고위당정협의회가 6일 오후 김민석 국무총리 주재로 서울 삼청동 국무총리 공관에서 열렸다. 김민석 국무총리와 김병기 더불어민주당 대표 직무대행 겸 원내대표, 강훈식 대통령 비서실장 등이 6일 오후 서울 종로구 삼청동 국무총리 공관에서 열린 이재명 정부 첫 고위당정협의회에서 기념촬영을 하고 있다. / 고운호 기자이날 열린 고위당정에는 더불어민주당 김병기 대표 직무대행 겸 원내대표와 김윤덕 사무총장, 진성준 정책위의장 등이, 정부에서는 김 총리와 윤창렬 국무조정실장, 이형일 기획재정부 1차관 등이 참석했다. 대통령실에서는 강훈식 비서실장과 김용범 정책실장, 우상호 정무수석, 하준경 경제성장수석 등이 참석했다.김 원내대표는 이날 모두발언을 통해 “대통령께서 국민 삶에 마중물이 되도록 최대한 신속한 추경 집행을 말한 바 있다”며 “본격적인 휴가철 전 민생회복 소비쿠폰 집행해야 소비진작 효과를 거둘 수 있다. 다시 한 번 신속 집행을 요청 드린다”고 했다. 김 총리는 “고위당정은 국정과제를 취합하고, 대통령 리더십 하에 성과를 만들어가는 조율 공간이 될 것”이라며 “당장 추경과 민생지원 효과를 신속하게 극대화하는 방안과 폭염 등 여름 재난의 철저한 대비부터 논의할 것”이라고 했다.김민석 국무총리가 6일 서울 종로구 삼청동 총리공관에서 열린 고위당정협의회에서 인사말을 하고 있다./연합뉴스강 비서실장은 “추경을 신속 처리해주신 김병기 원내대표와 당에 매우 깊은 감사 말씀 이 자리 빌어 다시 드린다”고 했다. 강 비서실장은 인사청문회와 관련해 “인사청문회 제도가 도입된 지 2005년 이후 인수위 거쳤던 이명박 정부의 내각 구성은 17일 소요, 문재인 정부는 인수위 없어 195일 소요됐고, 이재명 정부도 출범 한 달만에 간신히 총리만 취임했다”며 “청문절차 지연되면 이후 일정도 예측 불가하단 걱정과 두려움 안고 있다. 당에서 신경써 주셔서 신속 진행되도록 관심 가져주시길 요청드린다”고 했다.이날 협의회에서는 전날 국무회의 의결까지 완료한 추가경정예산안의 빠른 집행 방안이 논의될 예정이다. 이 대통령은 지난 4일 국회 본회의를 통과한 31조 8000억원 규모의 추경안에 대해 다음날인 5일 국무회의를 열어 심의하고 의결한 바 있다. 이외에도 물가 대책, 여름철 폭염과 수해 등 재난안전대책 등이 두루 논의될 전망이다.",
    "published_at": "2025-07-06T23:21:39.613240",
    "source": "chosun"
  },
  {
    "title": "이준석 제명 국회 청원, 60만명 동의…역대 2위로 마감",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/06/UHRMWBGFRNFFHG6FJFYRFNCD4Q/",
    "category": "정치",
    "content": "이준석 개혁신당 의원. /뉴스1이준석 개혁신당 의원의 의원직 제명을 요구하는 국회 국민동의청원이 60만명 이상의 동의를 받아 역대 2위 기록으로 마감됐다.6일 국회전자청원 홈페이지에 따르면 지난달 4일 등록된 ‘이준석 의원의 의원직 제명 청원’은 5일 최종 동의자 수 60만 4630명으로 종료됐다. 이는 역대 국회전자청원 가운데 지난해 6월 ‘윤석열 대통령 탄핵소추안 즉각 발의 요청에 관한 청원’의 143만 4784명에 이어 역대 두 번째로 많은 동의를 얻은 청원이다. 앞서 청원인은 “이 의원은 2025년 5월 27일 진행된 제21대 대통령 선거 후보자 토론회(제3차)에서 모든 주권자 시민이 지켜보고 있는 가운데 상대 후보를 공격하기 위해 여성의 신체에 대한 폭력을 묘사하는 언어 성폭력을 저질렀다”며 “대통령 선거 후보자이자 제22대 국회의원인 이준석 의원의 해당 발화는 여성의 신체를 정치적 공격의 도구로 삼는 헌정사상 유례없는 일”이라고 청원 취지를 밝혔다.이준석 의원은 당시 TV 토론에서 권영국 민주노동당 후보에게 “‘여성의 신체 일부에 젓가락을 꽂고 싶다’고 한다면 여성 혐오냐”라고 질문했는데 이재명 당시 민주당 대선 후보의 아들이 과거 인터넷 도박 사이트 게시판에 올렸다는 의혹이 제기된 댓글 내용을 인용한 것이었다.이 의원은 논란이 일자 지난 5월 30일 당원들에게 메일을 보내 “표현의 수위로 인해 상처받으신 모든 분들께 깊이 사과를 드린다. 그 어떤 변명도 하지 않겠다”며 “이번 일을 계기로 다시는 같은 실수를 반복하지 않도록, 더욱 절제된 자세로 임하겠다”고 사과했다. 국민동의 청원은 5만명 이상의 동의를 받으면 정식 접수돼 국회 소관위원회 및 관련 위원회로 넘어간다.소관 위원회가 청원을 심사해 국회 본회의에 상정할 경우, 국회의원 제명은 헌법에 따라 국회 재적 의원 3분의 2 이상이 찬성해야 이뤄진다.",
    "published_at": "2025-07-06T23:21:41.573399",
    "source": "chosun"
  },
  {
    "title": "방미 위성락 \"대미 통상·안보 협의 중요 국면\"",
    "url": "https://www.chosun.com/politics/2025/07/06/LXJTREH3T5HD3MCUNB6SDES7QU/",
    "category": "정치",
    "content": "위성락 국가안보실장은 6일 한미 관세협상 등 미국과의 현안에 대한 논의를 위해 미국 워싱턴DC로 출국했다.위성락 국가안보실장이 6일 오전 인천국제공항을 통해 미국으로 출국하고 있다. /뉴스1위 실장은 이날 오전 출국길 인천국제공항에서 기자들을 만나 “그동안 한미 사이에 통상과 안보 관련한 여러 현안이 협의돼 왔다”며 “협의 국면이 중요한 상황으로 들어가고 있어 제 차원에서 관여를 늘리기 위해 방미하게 됐다”고 말했다.그는 “이미 저는 북대서양조약기구(NATO) 회의 방문에서도 유사한 협의를 진행했으며 이번 방미는 이 협의를 계속하는 차원”이라며 “결과는 나중에 말씀드리겠다”고 했다.구체적으로 어떤 분야에서 협의가 이뤄질 것으로 보이느냐는 질문에 그는 “한미 간 여러 현안이 있다. 관세협상도 있고, 안보 사안도 있다”고 답했다.한미정상회담 일정이 논의될 가능성에 대해 묻자 “여러 현안들 중 하나로, 그에 대해서도 협의를 하겠다”고 밝혔다.위 실장은 현지에서 만날 미국 인사에 대해서는 “일단 제 카운터파트와의 면담을 추진하고 있다”며 현재 백악관 국가안보보좌관을 겸하고 있는 마코 루비오 미 국무부 장관과 만날 것으로 보인다.",
    "published_at": "2025-07-06T23:21:43.365622",
    "source": "chosun"
  },
  {
    "title": "위성락 방미 \"대미 통상·안보 협의 중요 국면…정상회담도 협의\"",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/06/KXSYTIN4PNGNXP6B5DKWZVBD54/",
    "category": "정치",
    "content": "위성락 국가안보실장이 6일 오전 인천국제공항을 통해 미국으로 출국하고 있다. 위성락 실장은 미국 측 인사들과 관세 등 현안 관련 논의에 나설 계획이다./뉴스1위성락 국가안보실장이 6일 한미 관세 협상 등 미국과의 현안에 대한 논의를 위해 미국 워싱턴DC로 출국했다.위 실장은 이날 오전 출국길에 인천국제공항에서 기자들을 만나 “그동안 한미 사이에 통상과 안보 관련한 여러 현안이 협의돼 왔다”며 “협의 국면이 중요한 상황으로 들어가고 있어 제 차원에서 관여를 늘리기 위해 방미하게 됐다”고 했다.그는 “이미 저는 북대서양조약기구(NATO) 회의 방문에서도 유사한 협의를 진행했으며 이번 방미는 이 협의를 계속하는 차원”이라며 “결과는 나중에 말씀드리겠다”고 했다. 구체적으로 어떤 분야에서 협의가 이뤄질 것으로 보이느냐는 질문에 그는 “한미 간 여러 현안이 있다. 관세 협상도 있고, 안보 사안도 있다”고 답했다.한미 정상회담 일정이 논의될 가능성에 대해 묻자 “여러 현안 중 하나로, 그에 대해서도 협의를 하겠다”고 밝혔다. 위 실장은 현지에서 만날 미국 인사에 대해서는 “일단 제 카운터파트와의 면담을 추진하고 있다”며 현재 백악관 국가안보보좌관을 겸하고 있는 마크 루비오 미 국무부 장관과 만날 것으로 보인다.위 실장에 앞서 정부는 전날 여한구 산업통상자원부 통상교섭본부장을 미국으로 급파해 막바지 협상을 진행했다. 여 본부장은 5일(현지 시각) 워싱턴DC 유니언역에서 한국 특파원단과 약식 인터뷰에서 “상호 관세의 유예 연장과 한미 간 큰 틀의 무역 합의 조기 타결 등 모든 가능성이 열려 있다”며 실리를 최대화하는 협상을 하겠다고 밝혔다.",
    "published_at": "2025-07-06T23:21:48.129099",
    "source": "chosun"
  },
  {
    "title": "북한인권보고서, 3년만에 비공개로 전환되나…통일부 \"검토 중\"",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/06/QMIEHYRUYFDVHCFABQ6X6UZBYE/",
    "category": "정치",
    "content": "정부가 북한인권 실상을 널리 알린다며 지난 2년간 공개 발간한 북한인권보고서를 다시 비공개로 전환할지 여부를 검토하고 있다. 그래픽=박상훈연합뉴스는 6일 통일부 당국자를 인용해 “올해 북한인권보고서의 공개 발간 여부는 아직 결정되지 않았다”고 전했다. 북한인권보고서의 공개 발간 여부는 이재명 정부의 통일 장관이 취임한 후 구체적으로 결정될 것으로 예상된다.북한인권보고서는 2016년 제정된 북한인권법에 따라 2018년 이후 매년 발간됐다.문재인 정부에서는 일반에 공개되지 않았지만 윤석열 정부는 북한인권 실태를 국내외에 널리 알린다는 취지로 2023년 처음 공개 발간했으며 영문판도 제작했다. 2023년에는 3월 말, 지난해에는 6월 말에 공개 발간됐는데 현 정부 들어서는 비공개를 검토하고 있는 것이다. 이재명 정부의 정책 기조를 고려하면 북한인권보고서가 다시 비공개로 전환될 가능성이 제기된다. 이 대통령은 지난 3일 ‘취임 한 달 기자회견’에서 북한인권에 관한 질문에 “사실은 매우 복잡하죠. 우리 대한민국 국내 인권 문제도 잘 해결해야죠”라고 답했다.",
    "published_at": "2025-07-06T23:21:49.541429",
    "source": "chosun"
  },
  {
    "title": "이재명 정부 첫 고위당정…추경 집행 등 논의 전망",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/06/HOZ3WWL5XJECDLWDRKBFJ5TOLI/",
    "category": "정치",
    "content": "이재명 정부의 첫 고위당정협의회가 6일 오후 김민석 국무총리 주재로 서울 삼청동 국무총리 공관에서 열린다.이재명 대통령을 비롯한 국무위원이 5일 서울 용산 대통령실 청사에서 열린 국무회의에서 김민석 국무총리를 환영하고 있다. /뉴시스김 총리가 지난 3일 국회 인준 절차를 마치고 정식 임명됨에 따라 열리는 첫 당·정·대 회동이다.이날 협의회에서는 전날 국무회의 의결까지 완료한 추가경정예산안의 빠른 집행 방안, 물가 대책, 폭염과 수해 등 재난안전대책 등이 두루 논의될 전망이다.더불어민주당에서는 김병기 대표 직무대행 겸 원내대표와 김윤덕 사무총장, 진성준 정책위의장 등이, 정부에서는 김 총리와 윤창렬 국무조정실장, 이형일 기획재정부 1차관 등이 참석한다.대통령실에서는 강훈식 비서실장과 김용범 정책실장, 우상호 정무수석, 하준경 경제성장수석 등이 참석한다.",
    "published_at": "2025-07-06T23:21:53.804261",
    "source": "chosun"
  },
  {
    "title": "李대통령, 9월 3일 천안문에 오를까? '셰셰외교' 첫 시험대",
    "url": "https://www.chosun.com/politics/2025/07/05/4KTYNTX2W5BXHCDLUD3EQ4BECQ/",
    "category": "정치",
    "content": "2015년 9월 3일 중국 전승절 70주년 열병식 때 시진핑 중국공산당 총서기 겸 국가주석(가운데), 블라디미르 푸틴 러시아 대통령과 함께 베이징 천안문 성루에 올라가는 박근혜 당시 대통령. photo 뉴시스중국 당국이 오는 9월 3일 이른바 ‘항일전쟁 및 반(反)파시스트전쟁 승전 80주년’을 기념하기 위한 베이징 천안문 열병식에 이재명 대통령 참석을 타진 중이다. 대통령실은 지난 7월 2일 “이재명 대통령의 중국 전승절 80주년 기념식 참석 여부와 관련해 한·중이 소통 중에 있다”는 입장을 밝혔다. 중국 당국은 아직 정식 초청장은 보내지 않았으나, 10년 전인 2015년 9월 3일 전승절 70주년 열병식 때 박근혜 당시 대통령이 참석한 전례를 따라 이 대통령의 전승절 열병식 참석을 요청한 것으로 알려진다.같은날 류진쑹(劉勁松) 중국 외교부 아주사장(국장)이 방한해 정병원 외교부 차관보를 예방했는데, 이 같은 사항이 논의된 것으로 보인다. 자연히 오는 9월 3일 이 대통령이 시진핑 중국공산당 총서기 겸 국가주석과 나란히 천안문 성루에 오를지 여부는 이재명 대통령의 이른바 ‘셰셰(謝謝)외교’의 첫 시험대가 될 전망이다.중국 당국은 히로히토 일왕이 무조건 항복을 선언한 8월 15일이 아닌, 일본 도쿄만의 미 해군 미주리호 함상에서 태평양전쟁 항복문서를 정식 접수한 다음날인 매년 9월 3일을 이른바 ‘전승절’로 기념하고 있다. 사실 일본으로부터 항복문서를 접수한 것은 장제스의 국민당이었으나 ‘하나의 중국’ 원칙에 따라 자신이 받은 것으로 간주하는 것.2015년부터는 베이징 천안문광장에서 이를 기념하는 대규모 열병식까지 개최했다. 2012년 시진핑 첫 집권 이후 열린 최초의 천안문 열병식으로, 매년 10월 1일 건국기념일인 ‘국경절’에 개최하던 열병식 관례를 깼다는 점에서 주목을 받았다.국경절 열병식과 달리 이 자리에는 박근혜 당시 한국 대통령을 비롯해 블라디미르 푸틴 러시아 대통령, 최룡해 당시 북한 조선노동당 비서(현 북한 최고인민회의 상임위원장), 반기문 당시 유엔 사무총장 등 국내외 정상급 인사들도 시진핑, 후진타오, 장쩌민 등 전·현 중국 최고지도자들과 나란히 섰다.10년 전 전례에 따라 중국 측은 2차 대전 당시 일본 및 그 동맹국과 맞서 싸웠던 각국 정상들에게 전승절 열병식 참석을 타진 중이다. 게다가 이번 천안문 열병식은 2022년 시진핑 집권 3기 개막 이후 처음 열리는 열병식이다. 2019년 10월 1일 국경절 70주년 천안문 열병식 이후 6년 만에 열리는 열병식이기도 하다. 이 같은 의미를 고려해 크렘린궁은 “푸틴 대통령이 오는 8월 31일부터 9월 3일까지 방중한다”는 일정을 일찌감치 발표했다. 앞서 지난 5월 9일 러시아 모스크바 붉은광장에서 열린 전승절 80주년 열병식 때 시진핑 주석이 직접 참석해 체면을 살려준 터라 푸틴이 직접 답방하기로 한 것.일본 교도통신에 따르면 중국 당국은 도널드 트럼프 미국 대통령에게도 초대장을 보낼 것으로 알려졌다. 과거 미국은 2차대전 때 연합국의 일원으로 국민당 장제스를 지원하면서 일본에 맞서 싸운 바 있다. 당시 미·중 간의 역사적 우의를 앞세워, 자신의 생일날 워싱턴에서 열병식을 개최하는 등 독특한 취미를 가진 트럼프 대통령에게도 초청장을 보낸다는 방침이다. 물론 이 같은 초대장은 미국 입장에서 아시아 최대 동맹국인 일본 입장을 고려해 수용하기 힘들지만, 중국으로서는 일단 찔러봐서 나쁠 것이 없는 셈이다.11월 ‘경주 APEC’과 맞물린 일정정작 미국과 중국 사이에 낀 한국으로서는 상당히 난감한 상황이다. 초청장을 받아들이자니 트럼프 미국 대통령 눈치가 보이고, 거절하자니 시진핑 중국 국가주석의 체면을 생각하지 않을 수 없다. 게다가 전승절 열병식 두달 뒤인 11월 초에는 당장 한국 경주에서 APEC(아시아태평양경제협력체) 정상회의도 예정돼 있다.특히 우리 측은 경주 APEC을 계기로 시진핑 주석의 방한과 함께 이재명 대통령과 정상회담도 타진 중이다. 하지만 이 대통령이 전승절 열병식에 불참하거나 대참자를 보낼 경우, 중국 역시 경주에서 열리는 APEC 정상회의 때 한 단계 격을 낮춰 리창(李强) 국무원 총리를 보낼 가능성도 점쳐진다.물론 역대 APEC 정상회의에는 미국 대통령이 오는 관계로 중국 역시 ‘1인자’인 중국공산당 총서기 겸 국가주석이 직접 참석해 왔다. 지난해 11월 페루 리마에서 열린 APEC 정상회의 때도 시진핑 국가주석이 직접 날아갔다.하지만 미국 트럼프 2기 행정부 출범 이후 국제사회에서 당연한 외교관례는 점차 의미가 없어지고 있다. 일례로 시진핑 주석은 7월 6일 브라질 리우데자네이루에서 열리는 브릭스(BRICS) 정상회의에 불참하겠다는 뜻을 밝힌 상태다. 시진핑 주석은 2012년 집권 후 단 한 차례도 브릭스 정상회의에 빠진 적이 없다. 하지만 최근 브릭스 회원국인 인도와 브라질이 친미 행보를 보이자 ‘몽니’를 부린 것. 나렌드라 모디 인도 총리와 루이스 이나시우 룰라 브라질 대통령은 지난 캐나다 G7 정상회의에 초대받아 이재명 대통령과 조우하기도 했다.그렇다고 이재명 대통령으로서는 10년 전 박근혜 전 대통령처럼 천안문 성루에 무턱대고 올라갈 수도 없는 형편이다. 당시 한·중 관계를 고려해 천안문 성루에 오른 박 전 대통령은 시진핑 주석, 푸틴 대통령 바로 옆자리를 배정받는 등 각별한 예우를 누렸다. 참가 정상 기념사진을 찍을 때도 시진핑 주석의 부인 펑리위안 여사의 바로 옆에 섰다. 그 결과 같은해 11월 ‘한·일·중 정상회의’를 3년 만에 서울에서 재개하는 등 외교적 성과까지 챙겼다.하지만 천안문 성루에 오른 이듬해 북한의 4차 핵실험(2016년 1월)에 이어 한국이 ‘사드(THAAD·고고도미사일방어체계) 배치’를 공식화하면서 한·중 관계는 곧장 최악의 수렁 속에 빠졌다.트럼프ㆍ시진핑, 둘 다 잡을 수 있을까이 같은 상황을 피하기 위해 오는 9월 3일 전승절 전에 이 대통령이 방중을 추진할 가능성도 있다. 전승절 열병식에 불참할 명분을 만들기 위해서라도 먼저 중국을 찾아 시진핑 주석과 만나는 것. 하지만 이 또한 쉽지 않은 상황이다. 아직 외교부 장관은 물론 주중 한국대사도 공석이다. 이 같은 상황에서 오는 7월 말에서 8월 초에는 이 대통령이 미국을 찾아 트럼프 대통령과 만난다는 계획도 세우고 있다. 방미 직후 연거푸 중국까지 찾기에는 물리적 시간 자체가 촉박한 셈.시진핑 주석이 박근혜 정부 때인 2014년 방한한 이후 문재인·윤석열 전 대통령의 거듭된 방한 요청에도 한국을 한 번도 찾지 않은 점 등을 고려하면 이 대통령이 먼저 선뜻 중국행 비행기를 타기도 곤란한 상황이다. 윤석열 전 대통령도 이 같은 상황을 의식해 임기 중 중국을 단 한 번도 찾지 않았다.물론 “한·중 간 지도자 교체주기가 다른 만큼 상호 방문횟수를 따지는 것은 실익이 없다”는 주장도 있다. 다만 한 전직 외교관은 “시진핑 주석을 잡기 위해 또다시 천안문 성루에 올라갈 경우, 다자회의를 싫어하는 트럼프 대통령이 경주 APEC를 보이콧할 가능성도 염두에 둬야 한다”고 지적했다.▷더 많은 기사는 주간조선에서 볼 수 있습니다.",
    "published_at": "2025-07-06T23:21:57.671561",
    "source": "chosun"
  },
  {
    "title": "李대통령의 '사적 불신'?... 새 정부 인선 명단서 사라진 '김앤장'",
    "url": "https://www.chosun.com/politics/2025/07/06/FURXIPUX3RAA3A3HWJB4XXZ3J4/",
    "category": "정치",
    "content": "김앤장 법률사무소 입구 photo 뉴시스이재명 정부의 초대 내각과 대통령실 인선이 발표되는 가운데, 대형 로펌 ‘김앤장 법률사무소’ 출신 인사들이 인선 명단에서 제외되고 있는 점이 주목을 받고 있다. 역대 정권마다 요직에 중용돼 온 김앤장 출신 인사들이 이번 정부에서는 사실상 전면 배제된 것이다.현재까지 발표된 장·차관급 및 수석비서관급 인사 가운데 김앤장 경력을 지닌 인사는 봉욱 민정수석이 유일하다. 법조계 안팎에서는 이 같은 인사 기조에 대해 이 대통령의 의중이 반영된 결과라는 분석이 나오고 있다. 지난 5월 이 대통령의 공직선거법 위반 재판이 대법원에서 유죄취지 파기환송 결정이 된 배후로 김앤장 소속 인사가 지목되기도 했다. 과거 정부와 차별되는 이번 인사가 단순한 인물 교체를 넘어 이재명 정부의 권력구조 재편 초석이라는 관측도 나온다.지난 6월 23일과 29일 두 차례에 걸쳐 이재명 정부의 17개 부처 장관 후보자와 대통령실 수석비서관 인선이 발표됐다. 여권에서는 이번 인선을 “기존의 엘리트 중심 인사에서 벗어나 전문성과 개혁 이미지를 강화하는 계기가 될 것”이라고 평가했다. 법무부 장관에 비검찰 출신인 정성호 더불어민주당 의원, 고용노동부 장관에 김영훈 전 민주노총 위원장, 과학기술정보통신부 장관에는 AI 전문가로 불리는 배경훈 후보자 등을 지명한 것이 대표적이다. 이 밖에 환경부 장관 후보자로 시민사회 출신인 김성환 의원, 여성가족부 장관 후보자로 강선우 의원 등을 지명하는 등 비관료 출신 인사들도 다수 포함됐다. 전 부처를 포함해 이재명 정부 내 유일한 김앤장 출신 인사는 민정수석비서관으로 임명된 대검찰청 차장검사 출신 봉욱 변호사다. 봉 변호사는 이 대통령의 사법연수원 한 기수 후배로, 검찰 고위직 출신이자 김앤장 변호사로 활동한 경력이 있다. 과거 정부마다 다수의 김앤장 출신 인사들이 기용됐었기에, 이번 인선에서 유일한 김앤장 출신인 봉 변호사의 민정수석 임명에 관심이 쏠리고 있다.이재명 정부 주요 장차관 및 참모 중 유일하게 김앤장 법률사무소 출신인 봉욱 대통령실 민정수석. photo 뉴시스역대 정부 모두 김앤장 중용이 대통령의 이번 인선은 윤석열 정부는 물론, 문재인·박근혜·이명박 정부 등 김앤장 출신들이 공직 핵심에 중용돼 온 과거의 흐름과는 차별성을 보이고 있다. 김앤장은 전·현직 판검사와 고위 관료들이 다수 포진한 국내 최대 로펌이다. 지난 여러 정권에서 법무·행정·공정·외교 분야 등 핵심 요직에 김앤장 출신 인사들이 대거 중용돼 왔다. 김앤장은 단순히 변호사들만 있는 것이 아니라 각 부처와 검찰과 경찰 등 권력기관 출신 인사들을 고문으로 두고 있다. 윤석열 정부에서는 한덕수 국무총리(전 김앤장 고문), 김남우 국정원 기획조정실장(전 대검 차장·김앤장 변호사), 김건희 여사의 업무를 보좌한 최지현 전 청와대 비서관 등 김앤장 출신 인사들이 다수 포진한 바 있다. 한동훈 전 법무부 장관의 아내 진은정 미국변호사도 김앤장에서 일하고 있다.문재인 정부 역시 신현수 전 민정수석, 신지연 전 제1부속비서관, 김진욱 초대 고위공직자범죄수사처장 등 김앤장 출신 인사들을 대통령실 요직에 기용했다. 박근혜 정부 시절에도 윤병세 외교부 장관, 조윤선 정무수석, 청와대 민정라인 등에 김앤장 출신이 다수 포함됐고, 이명박 정부도 한승수 초대 총리, 윤증현 전 기획재정부 장관, 정진영 전 민정수석, 김회선 국정원 2차장 등이 김앤장 고문 또는 출신 변호사였다.李 대통령 ‘사적 불신’ 반영됐나이번 정부의 ‘김앤장 배제’ 기조에는 김앤장에 대한 이 대통령의 불신이 반영됐다는 이야기가 돌고 있다. 이 대통령이 대선 후보 시절부터 강조한 ‘내란 종식’의 연장선으로서, 윤석열 정부 주요 세력이라는 평가를 받은 김앤장과 선을 긋고 있다는 것이다. 앞서 거론한 인물 중 일부는 이 대통령의 대장동 재판 파기환송 국면에서 이 대통령에게 불리한 흐름을 주도하거나, 윤석열 전 대통령과의 친분을 바탕으로 ‘법조 권력’을 형성했다는 의혹도 일었다. 이에 일각에서는 이 대통령이 김앤장을 단순한 로펌이 아닌 자신을 정치적으로 위협한 하나의 사법·정치 연합체로 인식했을 가능성을 언급했다. 익명을 요구한 한 정치평론가는 “(이재명 정부가) 김앤장 출신이나 법조계 고위직들을 지명하지 않음으로써 전임 정부들과 다른 권력 구조를 강조하고 있다”며 “봉욱 변호사를 민정수석으로 지명한 것은 (김앤장과) 과도한 거리두기로 보이지 않도록 하려는 연막일 수 있다”고 평했다.대선 후보 시절 이 대통령 본인의 사법 경험이 해당 인선에 영향을 미쳤을 가능성도 제기되고 있다. 지난 5월 1일 이 대통령이 공직선거법 사건 상고심에서 유죄취지 파기환송 판결을 받을 당시, 의견서를 작성한 인물 중 하나로 김앤장 소속이었던 서석호 변호사가 지목되며 논란이 일었다. 서 변호사는 윤석열 전 대통령의 서울대 법대 79학번 동기로, 평소 윤 전 대통령과 가까운 관계로 알려져 있었다. 20대 대선 당시에는 윤 전 대통령의 고액 후원자 명단에 이름이 오르기도 했다. 지난 5월 국회 법제사법위원회에서 열린 ‘조희대 대법원장 등 사법부의 대선 개입 의혹 진상규명 청문회’ 증인으로 출석한 서 변호사는 이 대통령에 대한 파기환송 결정을 내린 조희대 대법원장과 윤 전 대통령 사이의 ‘중재자’ 역할을 했다는 의혹 등으로 청문회에 증인으로 채택됐다. 이 자리에서 서 변호사는 “윤 전 대통령이 파면된 후 사저에서 짐을 싸고 있을 때 관저를 방문한 적이 있다”고도 말한 바 있다.봉 변호사의 민정수석 지명을 두고 민주당과 조국혁신당 일부에서는 “검찰 고위직 출신이기 때문에 개혁을 강조하는 이번 인사에 어울리지 않는다”는 비판도 제기하고 있다. 친민주당 계열 온라인 커뮤니티 등지에서도 ‘하필 김앤장 출신인 봉 변호사를 임명하느냐’는 우려를 표하는 분위기다.이와 관련해 한 여권 관계자는 “대통령실 주요 공직자들에 대한 인사는 해당 인물들의 출신과는 무관하다”며 “오직 개혁과 민생을 위한 정부의 결정인 만큼 믿고 지켜봐주길 바란다”고 전했다.봉 변호사가 김앤장 출신이지만 정치 활동 경력이 없기에 전략적 지명이었다는 평도 존재한다. 앞서 이 대통령은 같은 검찰 출신인 오광수 변호사를 초대 민정수석으로 지명할 당시 ‘이이제이’를 강조한 바 있다. 검찰과 법조계 전반에 대한 이해가 깊어야 검찰 개혁을 잘 할 수 있다는 것이다.지난 6월 29일 강훈식 대통령실 비서실장은 “겸손하고 온화한 성격으로 신망이 두텁고 정책 기획 역량이 탁월하다”고 봉 변호사 인선 이유를 밝히기도 했다. 한 법조계 인사는 “아직은 확언할 수 없으나 이재명 정부 출범과 함께 김앤장 중심의 전통적 권력 구도에도 구조적 변화가 생길 수 있을지도 모르겠다”고 말했다.▷더 많은 기사는 주간조선에서 볼 수 있습니다.",
    "published_at": "2025-07-06T23:22:08.049609",
    "source": "chosun"
  },
  {
    "title": "시진핑은 박근혜 전화를 받지 않았다",
    "url": "https://www.chosun.com/politics/diplomacy-defense/2025/07/06/AIHX2UFYRNAZBBZHXK2WL5B6KI/",
    "category": "정치",
    "content": "박근혜 대통령의 중국 전승절 참석을 보도한 조선일보 2015년 9월 4일자 1면 톱기사. 시진핑 주석, 푸틴 러시아 대통령의 옆에 노란색 옷을 입은 박 대통령이 보인다. 중국 정부가 오는 9월 3일 베이징에서 열리는 전승절 80주년 열병식에 이재명 대통령을 초청, ‘전승절 외교’에 대한 논쟁이 다시 고개를 들고 있습니다. 이재명 대통령과 트럼프 미국 대통령의 첫 정상회담이 언제 이뤄질지 불투명한 상태에서 대통령실은 “참석 여부와 관련해 중국과 소통 중”이라고 밝혀 미묘한 분위기를 만들었습니다. ‘소통 중’이라고 한 것이 ‘참석할 수도 있다’는 것으로 해석되면서 중앙 일간지들이 일제히 전승절 참석에 신중해야 한다는 사설을 쓰기도 했습니다. 저는 최근 한 매체가 전승절 참석 문제를 제기했을 때만 해도 이를 심각하게 생각하지 않았습니다. 위성락 국가안보실장이 “박근혜, 문재인 대통령의 중국 방문에도 불구, 2014년 이후 방한하지 않은 시진핑 주석이 경주 APEC 회의 계기로 한국에 먼저 와야 한다”는 논리로 이 문제를 비켜갈 것으로 예상했습니다. 위 실장이 박 대통령의 2015년 중국 전승절 참석을 비판한 적도 있기에 더욱 그러했습니다. 하지만, 대통령실이 이에 대해 애매한 태도를 취하면서 이재명 정부 초반에 외교 스텝이 꼬일 가능성도 거론됩니다. 이 대통령의 중국 전승절 참석 여부는 향후 한중 관계는 물론 한미 관계, 동북아 상황에도 적지 않은 영향을 끼칠 수 있기에 10년 전 무슨 일이 있었는지 복기하는 일이 필요해 보입니다. 박 대통령의 중국 전승절 기념식 참석 후, 한중 관계는 마치 롤러코스터처럼 움직였다고 할 수 있습니다. 박근혜, ‘통일 대박’에 중국의 지지 희망 2015년 9월 3일, 박근혜 대통령은 베이징 톈안먼 광장에서 열린 ‘중국 인민의 항일전쟁 승리 및 세계 반파시스트전쟁 승리 70주년 열병식’에 참석했습니다.박 대통령은 대한민국 역사상 처음으로 중국 인민해방군의 열병식을 참관한 대통령으로 기록됐습니다. 시진핑 국가주석, 푸틴 러시아 대통령 등과 함께 톈안먼 성루에 올라 전승절 열병식을 지켜본 장면은 세계 주요 언론의 조명을 받았습니다.당시 미국 등 주요 서방국 정상들은 모두 불참했기에 박 대통령의 참석은 더욱 주목받았습니다. 김관진 국가안보실장, 윤병세 외교부 장관을 비롯한 정부의 외교·안보 분야 주요 인사들은 다음과 같은 논리로 박 대통령의 전승절 참석을 정당화했습니다.2013년 6월 28일 중국을 국빈방문중인 박근혜 대통령이 베이징 댜오위타이에서 시진핑 국가주석, 펑리위안 여사와 오찬을 함께 한 뒤 준비한 선물을 교환하고 있다./청와대 첫째, 한중 관계 강화였습니다. 항일전쟁은 한반도의 역사와도 연결되어 있기에 이를 기리는 자리에 참석하는 것은 외교적으로 자연스러운 행보이며 중국과의 거리를 더욱 좁힐 수 있다는 것이었습니다. 둘째, 북한 문제에서 중국의 역할을 끌어내기 위한 전략적 접근이었습니다. 박 대통령의 전승절 참석 직전에 북한은 DMZ에서 목함지뢰 도발을 감행했고, 우리 군은 11년 만에 대북 확성기 방송을 재개했습니다. 중국이 북한에 실질적 영향력을 미칠 수 있는 유일한 국가이기에 전승절 참석이 안보 측면에서도 의미 있다는 설명이었습니다.특히 박근혜 정부는 전승절 참석을 계기로 중국과 통일 논의를 시작하기로 합의한 것을 큰 성과로 평가했습니다. 박 대통령과 시 주석은 전승절 기념식 전날 열린 한중 정상회담에서 이례적으로 통일과 관련한 대화를 주고받았습니다. 박 대통령이 “한반도가 분단 70주년을 맞아 조속히 평화롭게 통일되는 것이 이 지역의 평화와 번영에 기여할 것”이라고 하자 시 주석은 “한반도가 장래에 한민족에 의해 평화적으로 통일되는 것을 지지한다”고 한 것입니다. 중국은 그동안 남북한 통일에 대해서 언급하는 것을 자제해 왔는데, 우리 정부 입장을 배려한 것입니다. 박 대통령은 임기 중 ‘통일 대박’론을 발표하며 통일에 대해 큰 관심을 보였는데, 주철기 외교안보수석을 사전에 베이징에 보내 통일에 대한 시 주석의 언급이 반드시 필요하다고 주장해 관철시킨 것으로 알려졌습니다. 미국의 불편한 시선, 한미일 협력 균열 우려우리 정부의 이런 입장과는 달리 박 대통령의 베이징 방문은 국내외에서 예상보다 큰 반발을 불러일으켰습니다. 미국 오바마 행정부는 한일 간 위안부 문제 등으로 긴장이 고조된 가운데, 한국 대통령이 중국 주석과 나란히 열병식을 지켜보는 모습이 한미일 안보 협력에 부정적 영향을 미칠 수 있다고 우려했습니다.저는 2015년 박 대통령의 전승절 참석 직후에 워싱턴 DC를 방문, 미 국무부의 주요 관계자를 만날 수 있었습니다. 비공개로 진행된 만남에서 그는 이처럼 미국의 입장을 밝혔습니다. “박 대통령의 중국 전승절 참석에 대해선 미국에서 ‘문제없다’는 사람도 있지만, ‘동맹국 대통령이 어떻게 그런 행사에 참석할 수 있느냐’며 이해 못하는 사람도 있다.” 에둘러서 미 행정부 내에 박 대통령의 결정에 반발하는 분위기가 크다는 것을 내비친 것입니다. 북핵 위기에 시 주석은 ‘무응답’ 박 대통령의 전승절 참석으로 한중 관계는 한층 강화된 것처럼 보였지만, 4개월 뒤 예상치 못한 사태가 닥쳤습니다. 2016년 1월 6일, 북한은 4차 핵실험을 강행하며 ‘수소폭탄 실험 성공’을 선언했습니다. 이에 놀란 박 대통령은 대북 문제를 논의하기 위해 즉각 시 주석과의 긴급 통화를 시도했습니다. 그러나 시 주석은 전화를 받지 않았습니다. “다른 일정이 많아 응하기 어렵다”는 핑계를 대며 전화 통화 요청에 응하지 않았습니다. 이에 대해 박 대통령은 주변 참모들에게 배신감을 토로했다고 합니다. 박 대통령은 온갖 논란에도 시 주석과 함께 톈안먼 성루에 오르는 정성을 보였지만, 정작 시 주석이 위기 상황에서 손을 잡아주지 않은 데 대해 화가 난 겁니다. 당시 청와대의 한 관계자는 “박 대통령이 여러 논란을 무릅쓰고 베이징에 가서 열병식에 참석했는데 중국이 이럴 수 있느냐”고 말하기도 했습니다. “힘들 때 손을 잡아주는 것이 최상의 파트너”박 대통령은 2016년 1월 13일 북핵 대응 담화문에서 이례적으로 중국에 대해 언급했습니다. “중국은 그동안 북핵 불용 의지를 수차례 천명해 왔습니다. 그러나 그 의지가 행동으로 이어지지 않으면, 추가 핵실험도 막을 수 없고, 한반도의 진정한 평화도 불가능합니다.”“어렵고 힘들 때 손을 잡아주는 것이 최상의 파트너입니다.”시 주석에 대한 실망을 공개적으로 표현하며 비판한 겁니다. 박 대통령이 “힘들 때 손을 잡아달라”고 공개적으로 요청했지만, 시 주석과의 통화는 북핵 실험 이후 한 달이 지나서야 성사됐습니다. 중국은 유엔의 대북 제재에 대해서 찬성했지만, 그 이상의 역할은 하지 않았습니다. 당시 청와대와 외교부 관계자들에 따르면, 시 주석은 북한의 핵 실험에 대해 비판적인 입장이었지만, 중북 간 전통적인 관계를 고려해 박 대통령과의 통화를 거부했다고 합니다. 박 대통령의 전화를 받기 부담스러워 피해버렸다는 겁니다. 박 대통령의 시 주석에 대한 기대가 다소 과도했다는 평가도 나왔습니다. 동맹국의 파트너도 아닌데 2013년 취임 후, 시 주석을 매년 만나면서 북한 문제에 대한 중국의 역할을 지나치게 높이 보고 문제 해결을 시도했다는 겁니다. 사드 배치와 한중 관계 냉각박 대통령은 이 같은 일을 겪은 후, 한중 관계 보다는 한미 동맹을 더욱 강화하는 방향으로 외교 노선을 전환합니다. 2016년 7월 8일, 한국 정부는 미국과의 협의를 통해 고고도미사일방어체계(THAAD·사드) 배치를 전격 발표했습니다.이 결정은 중국의 거센 반발을 불러왔고, 한한령(한류 금지), 관광 제한, 롯데 계열사 철수 압박 등 실질적 경제 보복으로 이어졌습니다. 그럼에도 박 대통령은 같은 해 8월 “국민의 생명과 국가의 안전을 지키는 일에 타협은 없다”고 선언하며 사드 배치를 중단하지 않겠다는 입장을 밝혔습니다. 2016년 7월 사드 배치는 오바마 정부가 주한미군을 보호하기 위해서 더 이상 미룰 수 없다고 요청해왔기에 한중 관계가 미치는 영향은 크지 않았다는 지적도 있습니다. 정부의 핵심 관계자는 “사드는 당시 한미 관계의 주요 사안으로 우리가 계속 배치를 지체할 수 없는 사안이었다. 박 대통령과 시 주석과의 관계가 우호적이었더라도 실행될 수 밖에 없었다”고 했습니다. 하지만, 2016년 1월 북핵 위기때 박 대통령과 시 주석 간의 통화가 성사되며 좋은 관계가 이어졌다면, 중국을 설득하려는 노력이 이어져 배치 시기 조정 등 사태가 다르게 전개됐을 것이라는 분석도 적지 않습니다. 2022년 9월 경북 성주군 주한미군 고고도 미사일방어체계(THAAD·사드) 기지에서 발사대가 하늘을 향하고 있다. 발사대 주변으로 각종 중장비가 보인다./연합뉴스 “지금은 2015년이 아니다”박 대통령의 전승절 참석은 결과적으로 ‘실패한 외교’였지만, 해 볼 만했다는 평가도 제기됐습니다. 적어도 당시에는 미중 간 전략 경쟁이 지금처럼 첨예하지 않았으며, 박 대통령은 한미동맹에 대한 확고한 의지를 바탕으로 한중관계 개선을 시도했기 때문입니다.그러면 지금은 어떨까요? 대다수의 외교안보 전문가들은 지금은 상황이 다르다고 말합니다. 미중 패권 경쟁이 노골화된 상황에서, 이재명 대통령이 중국 전승절 행사에 참석한다면 그것이 야기할 외교적 파장은 과거보다 훨씬 클 수 있습니다. 더욱이 이 대통령은 미국을 ‘점령군’으로 비하한 전력, 그리고 주한 중국 대사관에서 저자세 외교 등으로 인해 트럼프 행정부 내 일각으로부터 불신을 받고 있습니다. 이런 상황 인식 외에도, 중국이 연출한 무대에 ‘조연 배우’로 오르는 것과 한국의 위기 상황에서 손을 맞잡는 것은 별개의 사안이라는 교훈을 대통령실이 10년 전 전승절 논란에서 배워야 할 듯합니다.",
    "published_at": "2025-07-06T23:22:14.678082",
    "source": "chosun"
  },
  {
    "title": "위성락 안보실장, 6~8일 美워싱턴DC 방문",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/05/2DYPFEHYTRHSRIRRIFMCP64P4U/",
    "category": "정치",
    "content": "위성락 대통령실 국가안보실장./뉴스1대통령실은 5일 위성락 국가안보실장이 오는 6일부터 8일까지 미국 워싱턴 DC를 방문한다고 밝혔다. 대통령실은 이날 공지를 통해 “위 실장은 이번 방미를 계기로 미국 측 인사들과 한미 제반 현안에 관해 심도 있는 논의를 가질 예정”이라고 했다.위 실장의 방미는, 미국이 각국에 책정한 상호 관세의 유예기간 만료(8일)를 앞두고 결정됐다. 위 실장이 유예기간 종료 전 막판 협상을 위해 방미하는 것이란 해석이 나왔다. 위 실장에 앞서 여한구 통상교섭본부장은 이날 미국으로 출국했다. 미국 정부가 유예 기간을 연장할 가능성이 불확실한 상태에서, 도널드 트럼프 미국 대통령은 4일(현지 시각)부터 국가별 관세율을 일방 통보하는 서한을 보내겠다고 선언한 상태다.위 실장은 현지에서 한미 정상회담 시기도 조율할 것으로 보인다. 이재명 대통령은 지난달 캐나다에서 열린 7국(G7) 정상회의에서 도널드 트럼프 미국 대통령과 만나려 했지만, 트럼프 대통령이 중동 사태로 G7 정상회의 첫날 조기 귀국하면서 정상회담은 무산됐다. 이후 양국은 정상회담 시기를 조율해 왔다.",
    "published_at": "2025-07-06T23:22:20.978540",
    "source": "chosun"
  },
  {
    "title": "정청래는 경남, 박찬대는 호남으로…輿 당권 주자들 민심 잡기 총력전",
    "url": "https://www.chosun.com/politics/assembly/2025/07/05/WA2MCEQAFFH53MYH5DUO57UOSU/",
    "category": "정치",
    "content": "더불어민주당 당대표 선거에 출마한 박찬대(왼쪽), 정청래 의원이 2일 오후 서울 여의도 국회에서 열린 검찰 개혁 토론회를 마치고 대화하고 있다/뉴시스 더불어민주당의 8·2 전당대회가 한 달도 채 남지 않은 가운데, 당 대표 선거에 출마한 정청래(4선·서울 마포을) 의원과 박찬대(3선·인천 연수갑) 의원이 각각 경남과 호남에서 당원 표심 잡기에 나섰다. 이번 민주당 대표 선거는 권리당원 투표 55%, 대의원 15%, 일반 국민 30%가 반영되는 만큼, 두 의원 모두 당원·일반 국민 민심 잡기에 총력전을 벌이고 있다.정청래 의원은 5일 경남 창원에서 핵심 조찬 간담회를 가지면서 “개혁 입법을 하루속히 통과시키고 이재명 정부가 도로를 쌩쌩 달릴 수 있도록 이번 전당대회에서 뜻을 모아 달라”고 했다. 정 의원은 “정권은 교체됐지만 내란은 아직 끝나지 않았다”며 “내란 종식과 이재명 정부의 성공이 우리가 해결해야 할 시대적 과제”라고 했다. 정 의원은 이후 핵심 당원 차담회(진주), 경남도당 청년위원회 발대식(통영), 지역위원회 간담회(거제), 핵심 당원 워크숍 특강(김해을)에 참석했다. 앞서 정 의원은 지난 대선 국면에서 민주당 선대위 광주·전남 공동위원장을 맡아 호남에 주로 머물며 호남 당원 표심을 닦아왔다. 박찬대 의원은 이날부터 ‘호남 일주일 살기’ 프로젝트에 들어갔다. 박 의원은 이날 전북 도의원 간담회, 전북 시·군의장단 간담회, 전북 당원 토크 콘서트, 전남 서부 당원 토크 콘서트를 진행했다. 박 의원은 이날 페이스북에 “‘상대 후보는 지난 대선 때부터 호남에 공을 많이 들였는데, 박찬대 후보는 호남에 관심이 덜한 것 같다’(는 말을 들었다)”며 “저라고 왜 당원과 지지자들이 가장 많은 호남에 가고 싶지 않았겠느냐”고 했다. 그는 “당의 결정에 따라 지도부 인사들은 이재명 후보가 가기 힘든 지역을 담당하자고 했고, 저는 자진해서 당세가 약한 영남·충청·강원 지역을 맡았다”고 했다.민주당 내에선 현재까지 상황을 보면 정 의원이 박 의원보다 당원 지지도가 조금 앞선다는 평이 있다. 한국갤럽이 지난 4일 발표한 여론조사에 따르면, 민주당 대표 경선 선호 후보 지지도는 정 의원이 32%, 박 의원은 28%, 의견 유보 40%였다. 민주당 지지층의 경우 정 의원이 47%, 박 의원은 38%, 의견 유보 14%였다. 정 의원도 이를 의식한 듯 “정당의 주인은 당원”이라는 메시지를 계속 내고 있다. 반면, 박 의원 측은 “남은 기간 박 의원이 호남 등에서 당심 잡기에 들어가면 역전할 수 있다”는 입장이다.반면, 당내 의원들 세력에선 박 의원이 정 의원을 조금 앞선다는 평가가 나온다. 박 의원은 지난 2일 민주당 검찰 개혁 토론회에 앞서 40명 가까운 민주당 의원들과 회동하며 원내 민심이 본인에게 있음을 간접적으로 드러냈다. 다만, 정 의원도 지난 4일 국회에서 저서 ‘국민이 지키는 나라’ 출간 기념 북 콘서트를 열었고, 여기에 30여 명의 민주당 의원들이 참석해, 정 의원에 대한 원내 민심도 만만치 않다는 분석이 나온다. 민주당 관계자는 “전당대회 마지막까지 두 후보 간의 치열한 접전이 예상된다”고 했다.",
    "published_at": "2025-07-06T23:22:27.841935",
    "source": "chosun"
  },
  {
    "title": "野 송언석, 李 대통령 '채무 탕감 정책'에 \"열심히 산 국민만 바보 돼선 안돼\"",
    "url": "https://www.chosun.com/politics/assembly/2025/07/05/75OHGQ4MABG7FFONCEXPMVFBDQ/",
    "category": "정치",
    "content": "송언석 국민의힘 비상대책위원장 겸 원내대표/뉴스1송언석 국민의힘 원내대표가 5일 이재명 대통령의 채무 탕감 정책과 관련해 “열심히 산 국민만 바보가 되는 나라를 만들어서는 안 된다”고 했다. 이 대통령은 전날 대전에서 열린 타운홀 미팅에서 ‘7년 이상 갚지 못한 5000만원 이하의 개인 채무 탕감’ 정책과 관련해 “정상적으로 (빚을) 갚는 분들도 많이 깎아줄 생각이고, 앞으로도 추가할 생각”이라고 했다.송 원내대표는 이날 페이스북에 “성실하게 채무를 갚은 분들의 입장에서 한번 생각해보라는 말씀을 대통령께 드리고 싶다”며 “그동안 성실하게 일하고 아끼면서 이자까지 꼬박꼬박 갚은 분들 입장에서는 형평성에 맞지 않는 역차별일 수밖에 없지 않느냐”고 했다. 그는 “‘열심히 빚 갚은 사람만 바보 됐다’는 자조 섞인 반응이 나오는 이유를 아셔야 한다”며 “지금 새 정부가 추진하는 방식의 채무 탕감 정책은 정직하고 성실하게 살아온 사람들의 시각에서 보면 형평성에 전혀 맞지 않는다”고 했다.송 원내대표는 “장기 연체자들 중에는 안타까운 사례도 분명히 있지만, 일각에선 도박 빚까지 ‘묻지 마 탕감’이 이뤄질 것이란 우려도 나오고 있다”고 했다. 그러면서 “금융 당국은 가능하다면 도박 빚은 따로 심사하겠다고 밝혔지만, 7년 전 채무를 지게 된 이유를 구체적으로 밝혀내서 도박 빚을 걸러낸다는 것은 현실적으로 불가능하다”고 했다. 또 “무엇보다도, 우리 국민의 세금으로 외국인의 빚까지 탕감해 준다는 것은 자국민 역차별 소지가 높다”고 했다.송 원내대표는 “최근 정부가 발표한 부동산 대출 규제는 자국민에게만 해당되고, 외국인들에게는 적용되지 않아서 논란이 됐다”고 했다. 그는 “‘규제는 자국민에게만, 혜택은 외국인에게도’ 이런 식의 행정이 과연 정부에 대한 우리 국민의 신뢰를 받을 수 있을지 의문”이라며 “반드시 시정할 것을 강력히 촉구한다”고 했다.한편, 국민의힘은 이날 민주당이 처리한 32조원대 2차 추가경정예산에 대해 “정치적 계산에 따른 재정 폭주”라고 비판했다. 최수진 국민의힘 원내대변인은 이날 논평에서 “민주당이 32조원 규모의 추경안을 여야 협의 없이 일방적으로 강행 처리했다”며 “‘묻지 마 추경’은 사실상 ‘독재 예산’이며, 민주당은 협치의 책임을 스스로 저버렸다”고 했다.최 원내대변인은 “추경안에 포함된 소비 쿠폰은 선심성 현금 살포에 불과하고, 야당이 요구한 실질적 민생 예산은 철저히 배제됐다”고 했다. 또 “민주당이 과거 삭감했던 대통령실 특수활동비를 이번 추경에서 다시 살려냈다”며 “이는 위선의 극치이며, 국가 재정을 정치 도구로 전락시킨 전형적인 사례”라고 했다.",
    "published_at": "2025-07-06T23:22:31.020195",
    "source": "chosun"
  },
  {
    "title": "李 대통령, 이완규 법제처장 면직안 한 달 만에 재가",
    "url": "https://www.chosun.com/politics/blue_house/2025/07/05/3JAUCWKRUZAZFDEBGPCICDJMOE/",
    "category": "정치",
    "content": "이완규 법제처장/뉴스1이재명 대통령이 이완규 법제처장을 면직했다. 이 전 처장은 대선을 앞둔 지난달 초 사직서를 냈고, 이 대통령은 지난 4일 저녁 이 전 처장의 면직안을 재가했다고 한다.강유정 대통령실 대변인은 5일 “이완규 법제처장이 이미 사의 표명을 했고, 어제(4일) 면직 처리됐다”고 밝혔다. 이에 이 전 처장은 이날 열린 국무회의에 불참했다. 이 전 처장은 면직 재가 전까지는 국무회의에 참석해왔다.앞서 이 전 처장은 한덕수 전 대통령 권한대행 시절 대통령 몫 헌법재판관 후보자로 지명됐다. 이후 이 대통령은 취임 후 이 전 처장에 대한 헌법재판관 후보자 지명을 철회했다. 이 전 처장은 검사 출신으로 윤석열 전 대통령의 친구 사이로 알려졌다. 윤 전 대통령과 사법연수원(23기) 동기이기도 하다. 이 전 처장은 작년 12·3 비상계엄 선포 다음 날 서울 삼청동 안가에서 김주현 당시 민정수석과 박성재 법무부 장관, 이상민 행정안전부 장관 등과 회동을 가졌다고 한다. 이에 대해 여권은 이 전 처장을 “내란에 가담한 의혹이 있다”고 해왔다. 내란 특검은 최근 김주현 전 민정수석 등을 조사하며 안가 회동의 목적에 대해 조사하고 있다. 다만, 당시 회동 참석자들은 “잘 알던 사이로 단순한 친목 모임”이라는 입장이다.",
    "published_at": "2025-07-06T23:22:41.920359",
    "source": "chosun"
  },
  {
    "title": "대통령실, 여권 내 검찰 특활비 부활 반발에 \"책임 있게 쓰고, 소명 과정 있을 것\"",
    "url": "https://www.chosun.com/politics/blue_house/2025/07/05/SA3SDW77NRAEDL5SGID533YIPU/",
    "category": "정치",
    "content": "강유정 대통령실 대변인이 5일 서울 용산구 대통령실 청사에서 국무회의 관련 브리핑을 하고 있다./뉴스1대통령실이 5일 ‘검찰 특수활동비’ 부활로 여권에서 논란이 일자 “향후 책임 있게 쓰고 소명하는 과정이 있을 것”이라고 했다. 이재명 대통령은 5일 국무회의를 주재해 32조원대 2차 추가경정예산안을 심의·의결했다. 이후 강유정 대통령실 대변인은 출입 기자단에 국무회의에 관한 백브리핑을 하면서 “미리 예상 질문으로 대답을 드린다”며 검찰 특활비에 대해서도 언급했다.강 대변인은 “국회에서 추경안이 넘어왔는데, 부대 의견에 특활비에 대한 언급이 있었다”며 “법무부는 검찰 특활비 같은 경우도 검찰 개혁 입법 완료 후에 집행하겠다고 돼 있다”고 했다. 강 대변인은 “국회와 여러 법무부, 검찰청, 이런 의견들을 함께 고려해서 이런 부분에 대해 특활비가 포함된 것에 대해 향후 책임 있게 쓰고 소명하는 과정이 있을 것이다”라고 했다. 더불어민주당은 이번 2차 추경안에 대통령실 특활비 41억원을 포함해 총 105억원의 특활비를 되살렸다. 이 중엔 검찰 특활비 40억원도 있다. 앞서 민주당은 야당 시절인 작년 11월 “불필요한 쌈짓돈” “없어도 국가 운영에 아무런 지장이 없다”며 전(前) 정부가 마련한 올해 예산안에서 특활비를 전액 삭감했다. 그랬던 민주당은 자신들이 정권을 잡은 이후 추경에서 올 하반기에 쓸 대통령실 특활비 등을 부활시켰다. 특히 대통령실 특활비 부활에 대해 국민의힘은 “사과하라”고 반발했고, 정치권에서 ‘내로남불’ 비판이 나왔다.그런데 검찰 특활비를 되살리는 일을 두고는 민주당 일부 의원들과 조국혁신당 등 여권의 반발이 불거졌다. 그러자 민주당은 지난 4일 국회 본회의에서 2차 추경안을 표결에 붙이기 전, 급하게 검찰 특활빈는 “검찰 개혁 입법 완료 후 집행”이라는 단서를 달았다. 그래도 ‘검찰 해체 4법’을 발의한 김용민·민형배·장경태 의원 등 몇몇 의원은 검찰 특활비 부활에 항의하며 지난 4일 국회 본회의에서 추경안 표결에 기권하기도 했다.",
    "published_at": "2025-07-06T23:22:44.772141",
    "source": "chosun"
  },
  {
    "title": "파라솔 편 백사장에 평양냉면 맛집까지… 北이 새로 연 복합리조트 모습은",
    "url": "https://www.chosun.com/politics/north_korea/2025/07/02/UJ2XD4ICXVHZ5L35MMGMA43ETM/",
    "category": "정치",
    "content": "북한판 복합리조트인 강원도 원산갈마해안관광지구가 전날 개장했다고 2일 조선중앙통신이 보도했다./조선중앙통신 연합뉴스북한판 복합리조트인 강원도 원산갈마해안관광지구가 전날 개장했다고 2일 조선중앙통신은 보도했다.통신은 “전국 각지의 수많은 근로자들이 세상에 없는 황홀한 관광명소에로의 여행을 열망하고 있는 가운데 운영 첫날부터 수많은 손님들이 이곳에 여장을 풀었다”며 이같이 전했다.원산과 지리적으로 가까운 강원도와 함경남도를 비롯해 수도 평양과 북단의 함경북도, 양강도, 자강도 등지에서도 관광객들이 방문했다.통신이 공개한 사진에는 피서객들이 파라솔이 빼곡하게 채워진 백사장을 뒤로한 채 바다로 뛰어드는 모습이 담겼다.북한판 복합리조트인 강원도 원산갈마해안관광지구가 전날 개장했다고 2일 조선중앙통신이 보도했다. /조선중앙통신 연합뉴스북한 외국문출판사가 공개한 ‘원산갈마해안관광지구안내’ 지도에 따르면, 관광지구는 명사십리휴양구역 1과 2로 나뉘어 각종 숙박 시설과 체육·레저 시설은 물론 영화관, 백화점 등을 갖췄다.음식점도 즐비하다. 평양냉면으로 유명한 북한의 대표 식당 옥류관도 갈마분관으로 입점했다. 불고기를 파는 식당은 물론 ‘카페’에 해당하는 청량음료점, 북한의 특산품이라 볼 수 있는 고려인삼 찻집과 맥줏집도 들어섰다.김정은 북한 국무위원장이 지난달 24일 아내 리설주, 딸 주애와 함께 원산갈마해안관광지구 준공식에 참석했다. /조선중앙통신 연합뉴스북한은 지난달 24일 김정은이 참석한 가운데 원산갈마해안관광지구 준공식을 열었다. 이달 중으로는 외국인 관광객에게도 개방한다.조선중앙통신은 원산갈마해안관광지구에 대해 “명승지를 찾는 국내외의 내빈들이 기호에 맞게 선택할 수 있는 근 2만명 숙박 능력의 호텔과 여관들이 자리 잡고 있는 관광지구”라고 설명했다.앞서 러시아 타스 통신은 러시아 관광객들이 오는 7일 원산갈마해안관광지구를 처음으로 방문한다고 지난달 26일 보도하기도 했다.",
    "published_at": "2025-07-06T23:22:53.222199",
    "source": "chosun"
  },
  {
    "title": "\"여소야대 대통령은 할 수 있는 게 별로 없어… 尹 힘들었을 것\"",
    "url": "https://www.chosun.com/politics/blue_house/2025/07/04/RL3K4IHZZFBSRHQG6QZRW7HJ34/",
    "category": "정치",
    "content": "이재명 대통령이 3일 청와대 영빈관에서 열린 '대통령의 30일, 언론이 묻고 국민에게 답하다' 기자회견에서 출입기자 질문에 답변하고 있다./뉴시스이재명 대통령은 3일 “감사원 기능은 지금이라도 국회로 넘겨줄 수 있으면 넘겨주고 싶다”고 말했다. 행정기관을 주로 감찰하는 감사원을 대통령 소속이 아닌 국회 소속으로 옮겨, 대통령으로부터의 독립성을 강화해야 한다는 것이다.이 대통령은 취임 30일 기자회견에서 ‘제왕적 대통령제의 문제점을 제도적으로 보완할 구상이 있는가’라는 질문을 받고 이같이 말했다.이 대통령은 대선 공약으로 감사원을 국회 소속으로 이관하자고 제안했다. 감사원이 행정부에 속하며 대통령 소속이라는 규정은 헌법에 명시돼 있어, 국회 이관을 위해서는 개헌이 필요하다. 다만 국정기획위원회는 국회에 감사 과정을 보고하도록 감사원법 개정 추진을 검토하고 있다.이 대통령은 “권력은 견제하는 것이 맞다. 권력을 가진 본인의 안위를 위해서라도 견제를 받는 게 좋다”며 “그래서 특별감찰관 임명을 지시해 놨다”고도 했다. 이 대통령은 “(특별감찰관이 활동하면 대통령과 가족은) 되게 불편하겠지만, 제 가족들, 저와 가까운 사람들이 불행을 당하지 않도록 예방하는 게 중요하다”고 했다.그러나 이 대통령은 “대통령이 제왕적이라고 하는 것은 어폐가 있다”며, 대통령 권한이 비대하다는 지적에는 동의하지 않는다는 생각을 밝혔다. 이 대통령은 “국회가 여소야대가 돼 버리면 (대통령은) 할 수 있는 게 크지 않다”며 “전임 (윤석열) 대통령도 되게 힘들었을 것”이라고 했다.이 대통령은 그러면서도 여당인 민주당이 국회에서 압도적 다수 의석을 점하고 있는 데 대해선 “대한민국 역사에서는 대부분 여대야소였다”며 “여대야소는 국민이 선택한 것인데 그것을 당신들(이재명 정부와 민주당)의 문제라고 지적하는 것은 옳지 않다”고 했다.이 대통령은 최근 60%대 국정 지지율을 기록하는 데 대해서도 “여전히 30% 이상은 제가 아주 못한다고 평가한다는데, 그게 오해 때문일 수도 있고 제 부족함 때문일 수도 있다”며 “60%는 그렇게 높은 숫자는 아닌 것 같다. 이 시기에 문재인 대통령은 80%였다”고 했다. 이 대통령은 “(지지율이) 그렇게 높다고 생각하지 않는다”며 “진지하게 국민의 지지를 획득하기 위해 노력하겠다”고 했다.",
    "published_at": "2025-07-06T23:22:54.627539",
    "source": "chosun"
  },
  {
    "title": "이재명표 '전국민 25만원' 재추진에… 비명계 \"정신 좀 차리자\"",
    "url": "https://www.chosun.com/politics/politics_general/2025/02/14/NWCSC5OLCJAJLCLGH6GCYJAIEU/",
    "category": "정치",
    "content": "이광재, 김부겸./뉴스1, 남강호 기자더불어민주당이 이재명 대표 공약인 ‘전 국민 25만원 지급’을 추가경정예산(추경) 편성을 통해 재추진하려는 것과 관련해 김부겸 전 국무총리 등 비명계 인사들이 “정신 좀 차리자” “고집을 버리자”고 했다. 이 대표가 포기할 수 있다는 의사를 밝혀 ‘우클릭’ 한다는 평가가 나왔던 25만원 지원금을 민주당 자체 추경안에 넣어 정쟁 소지를 만들었다고 비판한 것이다. 그러나 이 대표는 이날 한 유튜브 방송에서 “자꾸 우클릭 했다고 몰아가는데 저는 우클릭을 안 했다”며 “원래 제자리에 있는 것”이라고 했다.김부겸 전 총리는 14일 페이스북에서 “민주당이 통 크게 양보하자. 25만원, 고집을 버리자”며 “추경안은 심폐 소생술이다. 언제까지 추경을 두고 정쟁을 벌일 건가”라고 했다. 민주당은 전날 25만원 지원금(13조원)을 포함한 35조원 규모의 자체 추경안을 발표했다. 이 대표가 지난달 말 추경 편성에 걸림돌이 된다면 “포기하겠다”고 밝혔던 25만원 지원금을 이름만 바꿔 포함시키자 국민의힘은 “대선용 돈 풀기”라며 반발하고 있다. 이광재 전 의원도 페이스북에서 “전 국민 25만원 지원은 아니다”라며 “정신 좀 차리자, 정도를 가자. 저소득층 지원과 소비 진작에 집중하자”고 했다. 이 전 의원은 “1조원만 있어도 500만원 소액 대출자 2000만명에게 1% 이자를 줄여줄 수 있다”며 “모 아니면 도, 이런 정치는 하지 말자”고 했다. 그러나 이 대표는 유튜브 채널 ‘이동형TV’에 출연해 “(보수 진영은) 마치 성장 담론이 자신들의 영역이자 일종의 고유 상표인데 (민주당이) 분배만 주장하다가 선거 때가 되니 살짝 (정책 노선을) 오른쪽으로 옮겼다고 주장하면서 프레임 공격을 가한다”고 했다. 이 대표가 최근 정책 ‘우클릭’에 나섰다가 지지층의 반발이 감지되자 이를 뒤집고 있다는 지적을 반박한 것이다.이런 가운데 민주당은 지난 12일 ‘다시 뛰는 대한민국, 민생은 민주당 경제는 이재명’이라는 문구가 담긴 현수막을 시·도당에 배포했다. 비명계의 한 의원은 “조기 대선 가능성이 있는 상황에서 당이 이 대표를 대선 후보로 추대하려는 듯한 모습으로 비칠 수 있다”고 했다.",
    "published_at": "2025-07-06T23:23:06.014936",
    "source": "chosun"
  },
  {
    "title": "[단독] 우크라서 확인한 헬기 무용론... 軍, 4兆대 아파치 구입 원점 재검토",
    "url": "https://www.chosun.com/politics/diplomacy-defense/2024/10/19/JSZGSNMOURF4TOJ73RHCSBPL7U/",
    "category": "정치",
    "content": "아파치 공격 헬기(AH-64E) 이륙 모습.군 당국이 4조7000억원 규모의 아파치 공격 헬기(AH-64E) 36대를 미국에서 구입하기로 한 계획을 재검토하는 것으로 18일 알려졌다. 우크라이나 전쟁에서 ‘헬기 무용론’이 나올 정도로 공격 헬기가 드론과 휴대용 미사일에 격추되는 사례가 불거지자 아파치 헬기 도입을 원점에서 다시 검토하는 것이다. 육군은 현대전 양상 변화에 맞춰 기존 81㎜ 등 박격포를 드론으로 대체하는 안도 추진하고 나섰다.군 소식통은 “국방부와 육군, 방위사업청이 아파치 공격 헬기 36대 도입과 관련해 도입 대수를 줄이는 안 등을 포함한 종합 재검토에 들어갔다”고 전했다. 군과 방산 당국은 드론 등 무인 무기 체계 발전에 따라 공격 헬기의 유용성 등에 대해서도 검토를 병행하고 있다고 한다. 군 소식통은 “최소한 육군이 소요를 제기한 36대를 모두 도입하지는 않을 분위기”라며 “논의 경과에 따라 36대 도입 결정을 전면 취소할 가능성도 있다”고 전했다.아파치는 세계 최강의 공격 헬기로 ‘전차 저승사자’로 불린다. 군은 2017년 1차로 도입한 아파치 36대를 실전 배치했고 이번에 추가로 36대를 도입할 예정이었다. 하지만 우크라이나전에서 러시아 공격 헬기가 드론·휴대용 미사일 공격에 잇달아 격추되면서 분위기가 달라졌다. ‘육군 1년 방위력 개선비(약 6조5000억원)의 70% 수준 예산을 아파치 헬기 도입에 쓸 필요가 있느냐’는 지적이 군 안팎에서 제기됐다. 특히 아파치 1차 도입 시 대당 가격은 441억원이었는데 2차 도입 예상가는 733억원으로 급증했고 추후 더 오를 가능성도 있다.이번 아파치 36대 추가 구매는 문재인 정부 시절 송영무 전 국방장관의 ‘공세적 신(新)작전계획’(신작계)을 계기로 도입됐다. 신작계는 헬기를 동원해 특수부대를 평양에 투입하는 등의 방법으로 유사시 전쟁을 2주 만에 끝내겠다는 취지였다. 하지만 신작계는 문재인 정부 시절 남북 대화 무드 속에 사실상 폐기됐다. 국민의힘 유용원 의원은 “무인 공격기를 활용한 첨단 전력이 필요한 상황에서 지난 정부의 신작계에 따라 막대한 예산으로 공격 헬기를 추가 도입하는 것에 대해 우리 군의 재검토가 필요한 시점”이라고 했다.",
    "published_at": "2025-07-06T23:23:22.558080",
    "source": "chosun"
  },
  {
    "title": "이 대통령 주재 국무회의, 32조 2차 추경안 의결",
    "url": "https://www.chosun.com/politics/blue_house/2025/07/05/COHJTUK7ANHRNIEVD4EHJQMLHE/",
    "category": "정치",
    "content": "이재명 대통령이 5일 서울 용산 대통령실 청사에서 열린 국무회의에서 의사봉을 두드리며 개회 선언을 하고 있다./연합뉴스이재명 대통령이 주말인 5일 국무회의를 소집해 31조8000억원대 2차 추가경정예산안을 심의·의결했다.이 대통령은 “오늘은 주말인데 갑작스럽게 예정에 없는 국무회의를 하게 됐다”고 했다. 이 대통령은 “새로운 정부의 첫 추경”이라며 “이번 추경은 매우 어려운 국민 경제 상황을 고려해서 긴급하게 편성한 추경이기 때문에 하루라도 빨리 집행이 돼서 현장에 국민들의 삶에 마중물이 될 수 있도록 해야 돼 주말에 갑자기 열게 됐다”고 했다. 그러면서 “최대한 신속하게 집행될 수 있도록 각 관련 부처에서 최선을 다해 달라”고 했다. 이 대통령은 “우리가 국정을 하는데 있어서 저는 세 가지 중요한 요소가 있다고 생각한다”며 “첫째는 우리 국가 공동체를 안전하게 잘 지켜내는 것, 안보에 관한 책임이고, 둘째는 우리 국가 구성원들 사이에 서로 존중받으면서 최소한의 공정한 규칙에 의해서 합당한 대우를 받게 할 내부 질서에 관한 책임이 있겠다”고 했다. 또 “세 번째는 그 구성원들이 지금보다는 훨씬 더 나은 삶을 살 수 있게 책임지는 민생에 관한 책임이 있다고 생각한다”고 했다.이 대통령은 재난, 산업 재해 등에 대한 조치도 당부했다. 이 대통령은 “지금 폭염이 계속 시작돼서 폭염에 따른 피해가 발생하지 않도록, 또 확산되지 않도록 필요한 조치들에 최선을 다해 주시기 바란다”고 했다.이 대통령은 또 “안전에 관한 문제인데 산업 재해 대책 얘기”라며 “전 세계에서 산업 재해 발생률이 가장 높고 사망률도 가장 높다”고 했다. 그러면서 “노동부만 할 일은 아니고, 모든 관련 부처들이 다 함께해야 될 일인데, 산업 재해 발생, 특히 사망 사고 같은 중대 재해 예방 대책, 또 사후 책임을 확실히 묻는 대책, 종합적인 전 부처들 역할을 전부 취합해서 지금 현재 있는 현재의 상황, 그다음에 현재 할 수 있는 대책, 필요하면 제도를 바꾸는 입법 대책까지 전부 한번 총괄적으로 정리해서 국무회의에서 보고해 주시기 바란다”고 했다.앞서 이 대통령은 부처 외청과 주요 공기업 보고도 받겠다고 했다. 이와 관련, 이 대통령은 이날 “공기업뿐만 아니고 산하기관들도 기회가 되면 한번 스크린을 해 보도록 하겠다”고 했다. 이 대통령은 이날 김민석 신임 국무총리를 국무회의 자리에서 소개하며 “대한민국 국정을 총괄하시는 입장에 서게 되셨으니까 각별한 마음으로 최선을 다해 주시기 부탁드린다”고 김 총리에게 당부했다. 이 대통령은 또 “총리를 중심으로 내각이 혼연일체가 돼서 지금 이 나라가 처한 각종 위기를 잘 이겨내시고, 우리 국민이 희망을 가지고 행복한 미래를 꿈꿀 수 있도록 최선을 다해 주실 것을 다시 한번 부탁드린다”고 했다.김 총리는 “무거운 책임감을 느낀다”며 “저는 대통령의 국정 방향을 실현하는 참모장을 자임했다. 소통, 속도, 성과, 이 세 가지가 이재명 대통령의 국정의 핵심이 아닌가 이렇게 생각한다”고 했다. 김 총리는 “함께 소통하면서 속도감 있게 성과를 낼 수 있도록 최선을 다하겠다”고 했다.",
    "published_at": "2025-07-06T23:23:40.429950",
    "source": "chosun"
  },
  {
    "title": "\"정규직 시켜달라\" \"해고 억울\" 개인 민원에 당황한 李대통령",
    "url": "https://www.chosun.com/politics/blue_house/2025/07/05/NQ6VBDGCOZBMJFC42YKTYAHW5M/",
    "category": "정치",
    "content": "이재명 대통령은 4일 추가경정예산에 포함된 채무 탕감 정책과 관련해 “정상적으로 (빚을) 갚는 분들도 많이 깎아줄 생각이고, 앞으로도 추가할 생각”이라고 말했다. 정부는 이번 추경을 통해 7년 이상 연체된 5000만원 이하의 개인 채무(약 113만명 대상)를 탕감해 주기로 했는데 앞으로 대상이나 규모를 확대하겠다는 뜻이다. 이 대통령은 이날 대전 유성구 대전컨벤션센터에서 열린 ‘국민소통 행보, 충청의 마음을 듣다’ 행사에 참석해 이같이 밝혔다. 이 대통령은 “(은행이) 예측했던 위험을 이미 다 비용으로 산정해 이자로 받고 있는데, 못 갚는 걸 끝까지 쫓아다니면서 받으면 부당 이득”이라며 “이런 문제는 사회적으로 한번 정리해줘야 한다. 그게 형평성에 맞는다”고 했다. 정부는 내년부터 한국자산관리공사를 통해 은행 등이 보유한 장기 연체 채권을 매입해 소각할 예정이다. 이를 포함해 이번 추경의 소상공인 특별 채무 조정 정책에는 1조4000억원이 투입된다.지난달 25일 열린 첫 번째 광주·전남 지역 타운홀 미팅 당시 민주당 출신인 강기정 광주시장과 김영록 전남도지사 등 지자체장이 참석했으나, 이번 행사엔 충청권 지자체장들은 초대하지 않았다. 대전시장, 충남·북 도지사는 국민의힘 소속이다. ◇“정규직 해달라” “해고 억울”… 예상 못한 개인 민원에 李대통령 당혹4일 대전에서 열린 타운홀미팅에서 이재명 대통령은 추가경정예산에 포함된 채무 탕감 조치 설명에 긴 시간을 할애했다. 야권에서 빚 탕감이 채무 상환 불이행이라는 도덕적 해이를 양산할 수 있다는 비판이 나오자, 이 대통령이 채무 탕감 조치의 정당성을 밝힌 것으로 보인다.이재명 대통령이 4일 대전컨벤션센터에서 열린 간담회에서 시민들의 질문을 받고 있다. 지난달 25일 호남 간담회에 이어 두 번째로 열린 이날 타운홀 미팅에서 이 대통령은 채무 탕감 제도를 언급하며 \"정상적으로 갚는 분들도 많이 깎아줄 생각이고, 앞으로도 추가할 생각\"이라고 했다. /연합뉴스한 소상공인은 이 대통령에게 “저는 대출 한도가 꽉꽉 찬 예비 연체자”라며 “채무 탕감에 대한 부분이 진행된다면, 투트랙으로 성실 상환자에 대한 핀셋 정책도 필요하다”고 했다. 그러자 이 대통령은 “나와 상황이 다른 사람들에 대해서 자꾸 비판적인 입장 가지면 같이 살 수 없다. 사회의 기본은 연대 아닌가”라고 했다. 이 대통령은 모두 발언에서 수도권과 지방의 격차, 대기업과 중소기업 간의 불공정 해소를 강조했다. 그러면서 “특권 계급화된 일부 사람들이 있다”며 “이걸 다 바꿔야 한다”고 했다. 이어 “큰 기업들도 부실하거나 부당하면 시장에서 퇴출되는 정상적인 경제 생태계를 만들어야 되지 않겠느냐”고 했다. 이 대통령은 또 수도권 주택 담보 대출을 6억원으로 제한하는 6·27 가계 부채 대책을 주도한 권대영 금융위원회 사무처장을 일으켜 세운 뒤 “이분이 그분이군요”라며 “아주 잘하셨어요”라고 말했다.당초 이날 행사는 과학기술 발전 방향과 지역 현안이 의제가 될 예정이었다. 특히 대통령실은 세종시에 있는 해양수산부를 부산으로 이전하는 대선 공약이나 행정수도 세종 이전 같은 문제에 대해 이 대통령이 설명하는 자리로 이 행사를 기획했던 것으로 알려졌다. 그러나 지역 주민들의 의견을 자유롭게 듣는 2부 행사에선 참석자들의 개인적 하소연이 쏟아졌다. 부당 해고, 정규직 전환, 일자리 불안정성, 임금 착취, 지역 경찰의 과잉 행정, 지역 폐기물 센터 신설 관련 민원 등 내용도 다양했고 울먹이는 참석자도 있었다. 참석자들은 당일 현장에서 선착순으로 선발됐는데, 충청권 각지에서 새벽부터 모여 기다린 사람이 많았다고 한다.한 국책연구소 전(前) 연구원은 내부 제보로 인해 해고됐다며 이 대통령에게 “우리 연구원에 꼭 와달라”고 했다. 이어 한 환경미화원은 “처우가 열악하니 회사를 직영화해달라”고 했고, 은행 콜센터 직원은 “AI의 기술 도입이 상담사들의 일자리를 뺏고 있다”고 했다.이 대통령이 “개인 민원을 여기서 해결해 버리려고 하면 끝이 없을 것 같다” “내가 행정 담당자도 아닌데 그런 얘기 아무리 해도 진척이 될 수 없다”고 했지만, 민원은 계속됐다. 한 남성은 “공무직인데 정규직으로 전환해달라”고 했다. 이 대통령은 “이렇게 개인적 이해관계에 관한 얘기를 하면, ‘대통령이 바쁜 시간 내 가지고 다닐 가치가 있나’라는 생각이 들 수도 있을 것 같다”고 했다.사회를 본 안귀령 대통령실 부대변인이 행사를 마무리하겠다고 하자, 안 된다며 소리 지르는 청중도 속출했다. 이 대통령은 마무리 발언에서 “제가 대통령이긴 하지만 일선의 개별적 민원을 처리할 권한은 없다”며 “구청의 민원 문제는 아무리 얘기해도 제가 직접적으로 뭘 하면 저를 직권남용이라고 검찰이 잡아갈지도 모른다”고 했다. 이 대통령은 마무리 발언에서 해수부 이전과 행정수도 이전 등 충청권 현안을 꺼냈다. 이 대통령은 “오늘 여러분이 ‘해수부가 왜 부산으로 가느냐’는 얘기를 할 줄 알았다. 근데 왜 그 얘기는 아무도 안 하시나 모르겠다”며 “우리 대전, 세종, 충청 시민들께서 (해수부 이전을) 좀 이해해 주면 좋겠다”고 했다. 이어 대통령실 세종 이전 문제를 언급하며 “최대한 빨리 한번 와보도록 하겠다”면서도 “헌법 개정 문제라 그렇게 쉽지는 않다”고 했다. 그러면서 “국회의사당을 세종에 짓는 것은 가능하다고 하니, 그건 속도를 내볼 생각”이라고 했다. 이날 행사는 애초 계획(1시간 30분)보다 1시간가량 더 진행됐고 KTV 유튜브 등을 통해 생중계됐다.대통령실은 다른 지역에서도 타운홀 미팅을 계획하고 있다. 이를 두고 정치권에서는 “내년 6월 지방선거를 염두에 둔 행보의 연속”이라는 말이 나온다. 이 대통령이 직접 주민들에게 지역 현안을 듣는 모습을 보이면서 여당이 지방선거에서 유리한 입지를 가져가도록 하겠다는 의도가 있다는 것이다.",
    "published_at": "2025-07-06T23:23:52.275020",
    "source": "chosun"
  },
  {
    "title": "특활비 내로남불… 野 땐 \"0원\" 與 되니 \"41억\"",
    "url": "https://www.chosun.com/politics/assembly/2025/07/05/W7MA2MYJXZBXFFZCUWOKZ3W2VY/",
    "category": "정치",
    "content": "유상범 국민의힘 원내운영수석부대표를 비롯한 국민의힘 의원이 4일 서울 용산구 대통령실 앞에서 우상호 대통령실 정무수석에게 항의 서한을 전달하고 있다. 국민의힘은 더불어민주당이 지난해 전액 삭감했던 대통령실 특수활동비를 이재명 대통령 취임 후 경위 설명도 없이 복원하려 한다며 대국민 사과를 요구했다./뉴스1더불어민주당이 4일 2차 추가경정예산을 단독 처리하면서, 야당 시절이던 작년 말 자신들이 전액 삭감했던 대통령실 등의 특수활동비를 복원했다. 당시 민주당은 특활비 삭감이 “잘못된 나라 살림을 정상화하기 위한 특단의 조치”라고 했다. 그런데 자신들이 집권하자마자 이를 부활시킨 것이다. 국민의힘은 “후안무치이며 내로남불”이라고 했고, 대통령실은 “입장이 바뀐 것에 대해 국민께 죄송하다”고 했다.민주당은 이날 대통령실 특활비 41억원을 증액했다. 야당 시절이던 작년 11월 전액 삭감했던 대통령실 특활비 82억원 중 절반을 되살린 것이다. 민주당은 “이미 상반기는 지났기 때문에 올해 편성됐다가 삭감된 특활비 예산 82억원 중 절반을 증액해 올 하반기에 쓰겠다는 것”이라고 했다. 대통령실 특활비는 대통령이 각종 유공자에게 주는 격려금·축의금·조의금·전별금이나 출처를 밝히기 어려운 국가안보실의 보안 활동 등에 쓰인다. 민주당은 작년에 “용처를 알 수 없다” “불필요하다”며 이를 전액 삭감했다. 전임 정부 대통령실과 국민의힘이 반발하자, 당시 민주당 대표였던 이재명 대통령은 “특활비를 깎았다고 나라 살림을 못 하겠다고 하는 것은 당황스러운 이야기”라고 했다.그러나 민주당은 정권을 잡은 뒤 “원활한 국정 운영을 위해 (대통령실 특활비) 증액이 필요하다”며 이를 2차 추경에 포함시켰다. 문진석 민주당 원내운영수석부대표는 “지난 정부 때 (민주당이) 특활비를 깎은 것은 맞다”며 “당시 속된 말로 ‘일도 안 하고 술만 마시면서 무슨 특활비까지 쓰느냐’ 이런 인식이 있었다”고 했다.이에 대해 송언석 국민의힘 원내대표는 “민주당은 지난해 ‘특활비가 없다고 국정이 마비되느냐’고 하더니 정권을 잡고 나서는 갑자기 ‘특활비가 없어 일을 못 하겠다’고 나온다”며 “국민 사과 없는 특활비 부활 시도를 즉각 멈추라”고 했다. 국민의힘 원내 지도부는 이날 서울 용산 대통령실을 항의 방문해 사과와 해명을 요구했다. 우상호 대통령실 정무수석은 “상황이 어떻든 간에 저희 입장이 바뀌게 된 것에 대해서 국민께 죄송하게 생각한다”고 했다.민주당은 이날 대통령실 특활비와 함께 전액 삭감됐던 검찰·경찰·감사원 특활비도 되살렸다. 작년 말 삭감된 특활비는 검찰 80억원, 경찰은 31억원, 감사원 15억원이었는데, 기관마다 그 절반씩 복원시켜 올 하반기에 쓸 수 있도록 한 것이다. 다만, 민주당은 검찰 특활비는 “검찰 개혁 입법 완료 후 집행한다”는 단서를 달았다. 애초 검찰 특활비도 다른 특활비처럼 바로 복원하려 했는데, ‘검찰 해체 4법’을 발의한 김용민·민형배·장경태 의원 등의 반발로 이같이 수정했다.수사·감사기관의 특활비는 마약·사이버 범죄 등 기밀 유지가 필요한 수사·정보·감사 활동에 쓰인다. 민주당은 작년에 “영수증 처리도 안 하는 쌈짓돈”이라며 이를 삭감했고, 법조계 등에선 “민주당을 상대로 한 수사·감사가 이어지자 보복 차원에서 특활비를 없앤 것”이라고 비판했다. 법조계 관계자는 “특활비 삭감으로 마약·보이스피싱 범죄 등에 대한 검거율이 감소하면 국민이 피해를 본다”며 “민주당도 자신들의 삭감 논리가 억지였다는 걸 시인한 셈”이라고 했다.",
    "published_at": "2025-07-06T23:24:01.531077",
    "source": "chosun"
  },
  {
    "title": "'中 서해 구조물 규탄' 결의 기권 표 던진 국회의원 7명",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/05/BTHTQT5K6BCBHICP633DTFP5O4/",
    "category": "정치",
    "content": "국회는 지난 3일 중국이 서해 잠정조치수역(PMZ)에 대형 구조물을 설치한 것을 규탄하는 결의안을 재석 259명 중 찬성 252표로 통과시켰다. PMZ는 한중이 주장하는 배타적경제수역(EEZ)이 겹치는 수역으로, 어업 활동 이외의 구조물 설치가 제한된 지역이다. 이 결의안에 대해 더불어민주당, 조국혁신당, 진보당 소속 의원 7명은 기권 표를 던졌다. 국민의힘 정희용 의원이 대표 발의한 결의안은 중국이 2018년부터 PMZ에 ‘양식장’ ‘관리 시설’이라고 주장하는 대형 구조물을 일방적으로 설치하고, 한국 해양 조사선의 조사 활동을 방해한 것을 규탄하는 내용이다. 정부에 해양 조사 강화와 대책 마련을 촉구하고 국회 차원의 입법과 관련된 지원을 하겠다는 내용도 담겼다.찬반 토론도 없는 가운데 이뤄진 표결에서 민주당 김영배(국회 외교통일위원회 민주당 간사)·이기헌·홍기원 의원, 조국혁신당 신장식 의원, 진보당 손솔·전종덕·윤종오 의원은 기권했다. 국민의힘 유상범 원내 수석 부대표는 4일 당 회의에서 “대한민국 국회의원이라면 국민의 주권과 어민의 생존 앞에서는 침묵하지 말았어야 했다”며 기권 이유를 밝히라고 했다. 진보당은 소속 의원들의 기권 결정에 대해 본지에 “중국의 양식 시설 무단 설치에는 반대하지만 갈등을 고조시키는 대응보다는 PMZ 공동 관리 강화 등 실효적 조치, EEZ 확정을 위한 한중 어업 협정 재협상 등 외교적 해법이 필요하다”고 했다. 홍기원 의원은 통화에서 “지난 4월 외통위 질의를 참고해 달라”고 했다. 홍 의원은 당시 외교부 장관에게 “한국도 중국과 유사한 구조물을 설치하는 방안을 검토하고 있느냐”는 취지로 질의했다. 다른 의원들은 기권 이유에 대해 답을 하지 않았다.",
    "published_at": "2025-07-06T23:24:12.185655",
    "source": "chosun"
  },
  {
    "title": "DMZ 지뢰밭 뚫고 北 주민 1명 귀순",
    "url": "https://www.chosun.com/politics/diplomacy-defense/2025/07/05/PVUPPTWAOJFHHDKZHUTNFUUFGA/",
    "category": "정치",
    "content": "군이 중서부 전선 비무장지대(DMZ)의 군사분계선(MDL)을 넘어온 북한 남성 주민 1명의 신병을 확보했다고 4일 밝혔다. 합동참모본부에 따르면 군은 지난 3일 오전 3시쯤 경기도 연천에서 파주 일대 전선 MDL 인근 하천에서 열상감시장비(TOD)를 통해 이 주민을 처음 식별했다.군은 TOD 등 여러 감시 장비로 그를 추적 감시하다 작전팀을 출동시켰다. 그는 낮에는 거의 움직이지 않고 엎드려 있다가 해가 떨어지자 다시 하천의 수풀 사이를 움직였다고 한다. 우리 측 작전팀이 100m 이내로 다가가자, 그는 인기척을 느끼고 “누구냐”고 물은 것으로 알려졌다. 우리 측 작전팀장인 중사가 “우리는 대한민국 국군이다. 안전하게 안내하겠다”고 말하자, 그는 별다른 저항 없이 작전팀의 지시에 따라 DMZ를 빠져나왔다고 한다. 작전은 첫 식별부터 20시간 이어져 오후 11시가 넘어서야 끝났다. 몸수색 결과, 북한 주민은 남성으로 비무장 상태였으며, 자신을 민간인이라고 소개했다고 합참은 전했다. 귀순 여부는 관계 기관 조사를 통해 명확히 확인될 것으로 보인다.지난해 초 김정은 북한 국무위원장이 ‘남북 단절’을 지시한 후, 북한은 지난해 4월 무렵부터 MDL 일대에 시야가 탁 트인 불모지를 조성하고 철책을 보강했다. 또 대전차용 수준의 방벽을 쌓고 전방 경계를 강화했다. 이런 가운데 아직 차단벽 설치 등이 되지 않은 하천과 수풀 지역을 통해 북한 남성 1명이 MDL 이남으로 넘어온 것이다. 주변 지역은 미확인 지뢰도 다수 있는 지뢰밭이었다고 한다. 북한 측 인원이 MDL을 넘어온 것은 지난해 8월 20일 북한군 1명이 강원도 고성 지역 MDL를 걸어서 통과해 귀순한 뒤 이번이 처음이다. 이 남성의 귀순 의사가 확인되면, 이재명 정부 출범 이후 첫 북한 주민의 귀순 사건이 된다. 합참 관계자는 “이번 사건 전후로 북한군의 특이 동향은 없는 상태”라고 말했다.",
    "published_at": "2025-07-06T23:24:21.749055",
    "source": "chosun"
  },
  {
    "title": "노석조 기자",
    "url": "https://www.chosun.com/people/roh-sukjo/",
    "category": "정치",
    "content": "본문을 추출할 수 없습니다.",
    "published_at": "2025-07-06T23:24:26.565261",
    "source": "chosun"
  },
  {
    "title": "특검, 尹 구속영장 청구… 직권남용 등 혐의",
    "url": "https://www.chosun.com/national/court_law/2025/07/06/GKZLC7NMPBBZZLNTOFKUBLXJ3U/",
    "category": "사회",
    "content": "윤석열 전 대통령이 5일 오후 서초구 서울고등검찰청에서 내란특검 2차 대면조사를 받은 뒤 청사를 나서고 있다./뉴스1윤석열 전 대통령을 수사하는 내란특검은 6일 오후 5시 20분 윤 전 대통령에 대한 구속영장을 청구했다고 밝혔다. 윤 전 대통령이 특검에 출석해 조사를 받은지 하루 만이다.특검은 구속영장에 직권남용권리행사방해·허위공문서작성·특수공무집행방해 등 혐의를 적시했다고 밝혔다. 작년 10월 평양에 무인기를 투입했다는 의혹이 핵심인 외환 혐의는 빠졌다. 박지영 특검보는 이날 브리핑에서 “외환 혐의는 현재 조사가 진행 중”이라며 “조사할 양도 많이 남아 있는 상황이라 영장의 범죄 사실에 넣지 않았다”고 밝혔다.특검은 서울중앙지법에 구속영장 청구서를 접수했다. 이에 따라 구속영장 실질심사도 서울중앙지법에서 열리게 된다. ‘구속영장 청구를 결정한 이유가 무엇이냐’는 질문에 박 특검보는 “법원에서 실질심사가 이뤄지는 만큼 현 단계에서 밝히기엔 적절하지 않다”고 답했다. 박 특검보는 “구속영장 발부 여부와 상관 없이 외환 혐의 조사는 계속할 것”이라고 했다.박지영 내란특검보가 지난 2일 서초구 서울고검에서 진행된 브리핑에 참석하고 있다./연합뉴스특검은 지난 5일 오전 9시 윤 전 대통령을 소환해 15시간가량 조사했다. 지난달 28일 1차 조사에 이어 준비해둔 질문을 모두 물어봤다고 한다. 조사를 마칠 때쯤 특검은 윤 전 대통령에게 추가 조사를 통지하지 않았고, 구속영장 청구 여부를 고심해왔다.",
    "published_at": "2025-07-06T23:24:38.958178",
    "source": "chosun"
  },
  {
    "title": "삼척 39도, 펄펄 끓은 동남부 이번주는 서부가 '가마솥'",
    "url": "https://www.chosun.com/national/transport-environment/2025/07/06/35IJIB7UJVB4DAF4CCWLSADGGM/",
    "category": "사회",
    "content": "절기상 소서(小暑)를 하루 앞둔 6일 오후 대구 달서구 와룡공원 바닥분수에서 시민들이 물놀이를 즐기며 무더위를 식히고 있다. /뉴스1이례적으로 이른 폭염이 기승을 부리고 있다. 6일 강원도 지역 최고기온이 39도까지 오르며 올 들어 가장 무더운 날씨를 나타냈다. 7월 중·하순에나 찾아오는 40도 가까운 불볕더위가 7월 초에 찾아온 것이다.기상청에 따르면, 이날 강원 삼척의 낮 최고기온이 39도, 강릉 38.7도, 울진 38.6도, 동해 38.3도로 올 들어 가장 높은 수치를 기록했다. 동해와 울진의 낮 기온은 기상 관측 이래 가장 높은 7월 기온이었다. 무더위를 몰고 오는 북태평양 고기압이 예년보다 세력을 빠르게 넓히면서 나타나는 현상이다. 이른 찜통더위로 인해 온열 질환자도 크게 늘었다. 질병관리청에 따르면, 올해 5월 20일부터 지난 5일까지 전국에서 발생한 온열 질환자는 사망자 5명을 포함해 790명으로 작년 같은 기간(455명)보다 74% 늘었다. 전남, 전북, 충남, 충북, 경남, 경북 등 광역자치단체 6곳에선 닭과 오리, 돼지 등 가축 10만2000여 마리가 폐사했다.이번 주 서울이 36도까지 오르는 등 무더위는 한동안 지속할 것으로 전망된다. 기상청 관계자는 “큰비 소식이 없고, 기압계에 큰 변화도 없어 무더운 폭염이 계속될 것”이라고 밝혔다.강원 강릉지역에 지난 6월 29일부터 7일째 열대야가 지속되는 가운데 지난 5일 밤 무더위에 잠을 못 이룬 피서객과 시민들이 경포해변에 나와 무더위를 식히고 있다. 이날 밤 강릉의 최저기온은 29.5도를 기록했다. /연합뉴스예년보다 보름가량 빠른 찜통더위는 장마가 일찍 왔다가 끝난 것과 관계가 깊다. 본래 우리나라는 6월 말부터 7월 중순까지 장맛비가 퍼붓고, 폭염이 오는 게 일반적인 여름 날씨였다. 그러나 올해는 1973년(제주 7일·남부 6일) 이후 둘째로 장마 기간이 짧았는데, 그만큼 폭염이 일찍 찾아왔다. 이는 북태평양 고기압의 영향이 다른 해보다 먼저 시작돼 덥고 습한 공기가 우리나라를 뒤덮었기 때문이다. 이 고기압이 우리나라 상공을 덮으면 강한 일사에 의한 폭염이 발생한다.폭염은 이번 주 한반도 서쪽으로 확산할 전망이다. 서울의 낮 최고기온은 7일 32도에서 8~9일엔 올 들어 가장 높은 36도까지 치솟을 것으로 전망된다. 대전·광주도 9일 36도를 기록하겠다. 별다른 비 소식도 없다. 기상청은 중기 예보에서 오는 12일까지 큰 비가 내리지 않겠다고 예보했다. 간간이 소나기가 내리는 지역은 있겠지만, 양이 적어 습도만 높일 것으로 예상된다. 기상청 관계자는 “이번 주 폭염이 더 강력해질 것으로 보여 특히 유의해야 한다”고 당부했다.폭염이 많이 발생하면 대체로 열대야(밤 최저기온 25도 이상)도 많이 나타난다는 게 전문가들의 견해다. 고온 다습한 남서풍이 유입돼 밤에도 기온이 충분히 내려가지 못하기 때문이다. 서울의 경우 지난달 29일 올해 첫 열대야를 기록했는데, 이번 주 내내 이어질 것으로 전망된다. 서울의 열대야 발생 일수는 2020년 13일에서 해마다 늘어 지난해 48일을 기록했다. 이른 찜통더위로 인한 온열 질환자도 잇따르고 있다. 올해 5월 20일부터 지난 5일까지 온열 질환자가 790명이나 발생했다. 서울, 부산, 경기, 경북, 경남에서 1명씩 총 5명이 사망했다. 6일 경북소방본부 등에 따르면, 지난 4일 낮 12시 41분쯤 경북 의성군 가음면의 밭에서 A(90)씨가 쓰러진 채 발견됐다. 출동한 소방대원이 병원으로 옮겼으나 숨졌다. 당시 의성 지역 낮 기온은 34도로 폭염경보가 내려진 상태였다. A씨의 체온은 41도였다. 경찰 관계자는 “밭일을 하다가 열사병 등 온열 질환으로 숨진 것으로 보인다”고 했다. 앞서 지난 2일 오후 1시 48분쯤 경남 진주시 금산면에선 비닐하우스에서 작업 중이던 80대 여성이 쓰러져 병원으로 옮겨졌지만 숨졌다. 이날 진주 지역의 낮 최고기온은 33.8도로 올 들어 가장 높았다.",
    "published_at": "2025-07-06T23:24:43.149580",
    "source": "chosun"
  },
  {
    "title": "이진숙 교육부장관 후보자, 재산 43억원 신고",
    "url": "https://www.chosun.com/national/education/2025/07/06/BLKNXMRCONDGTIGP2Z3KEF27NE/",
    "category": "사회",
    "content": "이진숙 교육부 장관 후보자가 지난달 30일 서울 여의도 한국교육시설안전원에 마련된 인사청문회 사무실로 출근하며 취재진의 질의에 답변하고 있다./뉴스1이진숙 부총리 겸 교육부 장관 후보자가 재산 43억원을 신고했다.6일 교육계에 따르면 이 후보자 측은 4일 국회에 인사청문 요청안을 제출, 재산 43억3006만원을 신고했다. 대전 유성구 아파트가 14억2000만원, 예금이 17억9638만원이다. 배우자는 예금 9억5566만원과 2023년식 벤츠(1억2278만원), 2023년식 산타페(3423만원)를 신고했다. 이밖에 채권 100만원을 신고했다. 이 후보자 장녀는 독립 생계 유지를 이유로 재산 고지를 거부했다.1989년 충남대 건축공학과 조교수로 임용된 이 후보자는 2020년부터 2024년까지 충남대 총장을 지냈다. 국립대 총장은 재산 공개 대상이다. 이 후보자는 본인 예금으로 2020년 14억5756만원, 2021년 15억394만원, 2022년 16억69만원, 2023년 15억8818만원, 2024년 17억2278만원을 신고했다. 총장 시절 예금 증가에 대해선 ‘급여 수령’ ‘보험금 및 정기 적금의 누적 납입액 증가’ 등이라 적었다.이 후보자는 교수 시절 제자의 학위 논문을 요약해 학술지에 발표한 의혹을 받고 있다. 실험설계와 결론이 유사한 논문 두 편을 각기 다른 학회지에 실었다는 논문 쪼개기 논란도 있다. 이와 관해 이준우 국민의힘 대변인은 “이 후보자의 연구 윤리 위반 의혹은 범죄 수준”이라며 “제자의 연구 성과를 가로채고 학계를 속인 사람이 교육의 백년대계를 책임질 교육 수장이 돼선 안 된다”고 했다. 이 후보자 측은 인사청문회에서 논문 관련 의혹을 해명한다는 입장이다. 이 후보자 인사청문회는 오는 16일 열릴 예정이다.",
    "published_at": "2025-07-06T23:24:44.749441",
    "source": "chosun"
  },
  {
    "title": "이면주차 경고하자 라바콘 '쾅쾅' 난동 주민에 난리난 아파트 주차장",
    "url": "https://www.chosun.com/national/national_general/2025/07/06/VXBXIYX42JBP7HUKFGX37UR6X4/",
    "category": "사회",
    "content": "아파트의 입주자가 이면 주차 금지에 항의해 난동을 피운 모습./보배드림주차 공간이 부족한 한 아파트에서 한 차주가 주차 구역이 아닌 곳에 이면 주차를 했다가 관리사무소의 제지를 받자, 라바콘을 부수는 등 난동을 피운 일이 발생했다.지난 3일 한 온라인 커뮤니티에는 ‘주차 빌런의 난동, 아파트 주차장 난리 났습니다’라는 제목의 글이 올라왔다.아파트의 입주자가 이면 주차 금지에 항의해 난동을 피운 모습./보배드림작성자 A씨는 “아파트에 요즘 말로 ‘주차 빌런’이 등장했다”면서 여러 장의 사진을 올렸다. 공개된 사진에는 ‘주차 금지 표지판’ 등이 부서진 채 바닥에 어질러져 있는 모습이 담겨 있었다. 일부는 부서진 채 쓰러져 있다. 출입하지 못하도록 가로질러 놓은 바리케이드도 일부 망가져 있다.A씨에 따르면 이 아파트는 주차 자리 부족 문제로 일부 구간에 한해 이면 주차를 허용하고 있다. 해당 아파트는 이면 주차를 오후 9시부터 다음 날 오전 10시까지 제한적으로 허용하며 그 외 시간에는 금지하고 있다. 만일 이를 어기고 주차를 한 차주에게는 계도장을 3회 전달하며, 그 이후에도 반복되면 ‘불법 주차 강력 스티커’를 차량에 붙인다. 이는 입주자대표회의에서 결정한 아파트 생활 공동 규칙이다.A씨는 “그런데 한 입주민이 주차 자리가 비어 있음에도 불구하고, 출입구 가까운 곳에만 고집하며 계속 이면 주차를 해 왔다”며 “이에 따라 주차관리위원회가 계도장을 전달했다”며 상황을 설명했다. 이어 “이에 불만을 가진 이면주차 차주가 주차장에서 난동을 벌였다”며 “심지어 계도장을 전달한 주차관리위원회 위원에게 전화로 욕설과 폭언까지 했다고 한다”고 전했다. A씨는 “이게 공동주택에서 있을 수 있는 일인가”라며 황당해했다.이를 본 네티즌들은 “형사 처벌 해야 된다” “저런 이기적인 인간은 공동 생활하면 안 된다” “공동 재물 파손 고소하고 사과와 배상을 받아야” 등의 반응을 보였다.",
    "published_at": "2025-07-06T23:24:46.414017",
    "source": "chosun"
  },
  {
    "title": "끝까지 쫓아가 보복운전한 그녀… 경북→ 충북 168㎞ 만취 상태였다",
    "url": "https://www.chosun.com/national/incident/2025/07/06/ICTI5AXU7BFR3FLTFVVDN2D6SU/",
    "category": "사회",
    "content": "일러스트=조선디자인랩 김영재술을 마신 채 고속도로를 달리다 보복 운전을 한 30대 여성에게 징역형의 집행유예가 선고됐다.대구지법 형사 6단독(판사 유성현)은 도로교통법 위반(음주 운전) 등 혐의로 기소된 A(39)씨에게 징역 1년 6개월에 집행유예 3년형을 선고하고 보호관찰 및 사회봉사 120시간, 준법운전 강의 40시간 수강을 명령했다고 6일 밝혔다.A씨는 지난해 8월 3일 충북 괴산군 중부내륙고속도로 양평 방향에서 다른 차량이 자신의 차량을 추월하다 운전석 쪽에 접촉 사고를 내자, 이를 쫓아가 추돌한 혐의 등으로 기소됐다.당시 A씨 차량에 접촉 사고를 낸 여성 B(36)씨는 사고 이후 갓길에 정차한 상태였는데, A씨가 이 차량 뒤를 들이받은 것이다. 당시 B씨의 차량 뒷좌석엔 자녀 3명이 타고 있었고 이들은 전치 2주 상당의 부상을 입었다. A씨는 추돌 이후 달아났다가 경찰에 붙잡혔다. A씨는 최초 출발지인 경북 경산 와촌면에서 168㎞가량을 음주 상태로 운전한 것으로 조사됐다. 당시 A씨 혈중 알코올 농도는 0.174%로 면허 취소 수준인 것으로 파악됐다.유 판사는 “피해자들이 엄벌을 탄원하고 있으며 A씨의 범행 당시 혈중 알코올농도도 매우 높다”면서 “A씨가 음주운전에 대해 잘못을 인정하고 있고, 형사처벌 전력이 없는 점 등을 종합했다”고 밝혔다.",
    "published_at": "2025-07-06T23:24:52.502658",
    "source": "chosun"
  },
  {
    "title": "청양터널서 차량 전복 후 화재...2명 숨지고, 1명 중상",
    "url": "https://www.chosun.com/national/2025/07/06/GE3NEZ5DKVCY3P6Y4WFJMMPVVU/",
    "category": "사회",
    "content": "충남 청양군 한 터널에서 주행 중인 승용차가 전복돼 2명이 숨지고, 1명이 크게 다쳤다.충남 청양군 청양터널 교통사고 현장. /뉴시스6일 충남소방본부에 따르면 이날 오후 6시32분쯤 충남 청양군 정산면 청양터널 안 공주 방면으로 달리던 승용차가 터널 벽을 들이받고 전복되는 사고가 발생했다. 목격자에 따르면 사고 직후 차량에 화재까지 발생했다.이 사고로 차량에 타고 있던 70대 여성과 30대 여성 등 2명이 숨졌고, 50대 남성 운전자가 크게 다쳐 병원으로 이송됐다. 소방당국은 소방인력 23명과 소방차 등 장비 14대를 투입해 현장에 출동했다. 소방 관계자는 “현장에 도착했을 당시 차량의 불은 터널 관리소 직원들이 소화전을 이용해 끈 상태였다”고 했다. 사고 수습의 여파로 약 1시간가량 도로가 통제됐다.경찰은 운전자의 음주 여부를 확인하는 한편 과속 여부 등 정확한 사고 원인을 조사하고 있다.",
    "published_at": "2025-07-06T23:24:58.140892",
    "source": "chosun"
  },
  {
    "title": "서울대 교수 4년간 56명 '해외 이탈'",
    "url": "https://www.chosun.com/national/national_general/2025/07/06/ZGZ33O2NAFCMLAYXCVR6TYSMDU/",
    "category": "사회",
    "content": "서울 관악구 서울대학교 정문의 모습./뉴스1서울대에서 지난 4년간 56명의 교수가 해외 대학으로 옮긴 것으로 6일 나타났다. 지난 2012년 정부의 등록금 동결 정책으로 한국 대학 교수들 연봉이 10여 년간 정체된 가운데, 한국의 ‘스타 교수’들이 더 나은 연구 환경을 찾아 잇따라 해외로 옮겨가 ‘인재 유출’이 심각하다는 지적이 나온다. 홍콩과학기술대 경제학과장으로 부임하는 임우영(47) 교수는 지난 2일 본지 인터뷰에서 “서울대를 포함한 한국 학계가 글로벌 경쟁에서 사실상 배제돼 있다”며 “교수 역량에 비해 턱없이 부족한 보상을 주는 한국의 현 상황을 뜯어고치지 않으면 인재 유출은 더욱 가속화될 것”이라고 했다.서지영 국민의힘 의원이 교육부와 과학기술정보통신부를 통해 받은 전국 국립대 교수 이직 현황에 따르면 지난 4년간(2021년~2025년 5월) 서울대에서만 56명의 교수가 해외 대학으로 옮겼다. 이는 작년 서울대 전체 교원(2344명)의 2%에 해당한다. 이들 교수 중 대다수인 41명이 미국으로 옮겨갔으며, 나머지는 홍콩, 싱가포르 등 아시아의 톱 대학들로 자리를 옮겼다.이직한 교수들의 소속은 인문사회(28명), 자연과학(12명), 공학(12명), 예체능(3명), 의학계열(1명) 등이었다. 이 기간 경영학과와 경제학부에서만 13명이 해외로 나갔다. 이 수치엔 없지만 서울대 경제학부 소속 교수 2명도 조만간 홍콩과학기술대로 옮길 예정이다. 카이스트(KAIST·한국과학기술원), GIST(광주과학기술원), DGIST(대구경북과학기술원), UNIST(울산과학기술원) 등 4대 과학기술원의 교수 18명도 해외 대학으로 이직했다. 이 대학 교수 28명은 서울대로, 41명은 수도권 대학으로 옮겼다. 서울대 관계자는 “서울대 교수들이 잇따라 해외로 옮겨가면서 빈자리를 카이스트 교수들이 채우고 있다”며 “수도권 상위대 교수들은 해외로 빠져나가고 빈자리를 지역 국립대 교수가 채우는 연쇄 인력 유출이 벌어지고 있다”고 했다.",
    "published_at": "2025-07-06T23:25:02.455950",
    "source": "chosun"
  },
  {
    "title": "'정치색 논란' 카리나 \"무지했다\"...대선 한 달 만에 직접 밝힌 심경",
    "url": "https://www.chosun.com/national/people/2025/07/06/T2AO4TTP2JCDHIUZOBBGZTXM4U/",
    "category": "사회",
    "content": "에스파 멤버 카리나./뉴시스지난 대선 당시 빨간색 숫자 2가 새겨진 점퍼를 입은 사진을 올렸다가 정치색 논란에 휩싸였던 그룹 에스파의 멤버 카리나가 당시 상황에 대해 직접 해명했다. 6일 유튜브 채널 ‘요정재형’에는 ‘드디어 왔구나. 최연소 게스트 카리나’라는 제목의 영상이 올라왔다. 이날 게스트로 잠석한 카리나는 자신의 꿈에 대해 “하나는 무탈한 생활을 하는 것”이라며 “최근에 이슈가 있기도 하여서 저뿐만 아니라 제 주변 사람들 다 무탈한 생활을 보냈으면 좋겠다 싶다”라고 말했다.카리나가 지난 5월 27일 올렸다가 삭제한 사진./인스타그램카리나는 최근 불거졌던 정치색 논란에 대해 “아예 그런 의도가 없었다”라면서 “어쨌든 팬들이 너무 걱정해서 미안했다. 팬들이나 많은 분의 심려를 끼친 것 같아 너무 죄송하다고 말하고 싶었다”고 했다.카리나는 “당시 쌀쌀한 날씨에 그냥 겉옷을 사 입고, 팬분들이랑 소통하기 위해 이렇게 게시물을 올렸다”며 “그러다 연락받아서 지웠는데, 그런 것들이 너무 무지했다”고 했다. 그러면서 “아무리 제가 해외에 있어도, 알아야 하는 부분이었다”라며 “그래서 더 공부해야겠다 싶었다”고 했다.마지막으로 “어쨌든 제가 이야깃거리를 던진 게 맞으니까, 제가 감당해야 하는 일은 맞는데 멤버들까지 피해를 보니까 그게 너무 힘들었다”고 고백했다.앞서 카리나는 지난 5월 28일 숫자 ‘2’와 붉은색 무늬가 그려진 옷을 입은 사진을 올려 정치색 논란에 휩싸였다. 해당 사진을 두고 온라인에서는 제21대 대통령 선거를 앞두고 특정 정당 후보를 지지하는 메시지를 낸 것이 아니냐는 추측이 나왔다. 이후 카리나는 약 2시간 만에 해당 게시물을 삭제했다.논란이 일자 카리나의 소속사 SM엔터테인먼트는 “당사 아티스트 카리나의 게시물로 심려를 끼쳐 드린 점 사과드린다”며 “카리나는 일상적인 내용을 SNS에 게시한 것일 뿐 다른 목적이나 의도는 전혀 없었으며, 오해의 소지가 있다는 점을 인지한 후 곧바로 게시물을 삭제했다. 본의 아니게 심려를 끼쳐드린 부분에 대해 진심으로 죄송하게 생각하고 있다”고 밝혔다.",
    "published_at": "2025-07-06T23:25:16.358241",
    "source": "chosun"
  },
  {
    "title": "尹측 \"범죄 성립 안돼... 특검의 무리한 영장 청구, 법원서 소명할 것\"",
    "url": "https://www.chosun.com/national/court_law/2025/07/06/2V5DDC44GRB35CB3KPOXEI6AEM/",
    "category": "사회",
    "content": "윤석열 전 대통령과 변호인단이 5일 오후 서울 서초구 서울고등검찰청에 마련된 내란특검 사무실에서 2차 대면 조사를 마친 뒤 나오고 있다. /뉴시스윤석열 전 대통령 측은 6일 조은석 내란 특검이 구속영장을 청구하자 “법원에서 특검의 무리한 구속영장 청구임을 소명하겠다”고 밝혔다.윤 전 대통령 법률대리인단은 이날 윤 전 대통령에 대한 구속영장 청구 소식이 알려진 직후 입장문을 내고 “(특검 조사 등에서) 혐의 사실에 대해 충실히 소명했고, 법리적으로도 범죄가 성립될 수 없음을 밝혔다”고 했다.그러면서 “특검의 조사에서 객관적 증거가 제시된 바도 없고, 관련자들의 진술에 의하더라도 범죄가 성립되지 않는다”며 “법원에서 특검의 무리한 구속영장 청구임을 소명하겠다”고 했다.앞서 특검은 이날 윤 전 대통령에게 직권남용, 허위 공문서 작성, 특수공무집행방해 등 혐의로 구속영장을 청구했다. 박지영 특검보는 언론 브리핑에서 “특검은 금일 오후 5시 20분 윤 전 대통령에 대해 서울중앙지법에 구속영장을 청구했다”며 “법원에서 진행되는 절차에서 충분히 소명할 예정”이라고 했다.윤 전 대통령은 지난달 28일과 지난 5일 내란 특검에서 소환 조사를 받았다. 이후 특검은 윤 전 대통령에게 3차 소환 조사를 통보하지 않았고 곧바로 구속영장을 청구한 것이다.",
    "published_at": "2025-07-06T23:25:25.317859",
    "source": "chosun"
  },
  {
    "title": "해병 특검, 구명 로비 의혹 '멋쟁해병' 참여자들 대상 사실관계 확인",
    "url": "https://www.chosun.com/national/court_law/2025/07/06/FDQTI3LL3JAF5HBO4AOJ5YPJR4/",
    "category": "사회",
    "content": "‘순직 해병 사건 수사 외압 의혹’을 수사하는 이명현 특검팀은 ‘구명 로비’ 의혹이 제기된 인물 등을 상대로 사실관계 확인 등에 나선 것으로 6일 전해졌다.임성근 전 해병대 1사단장 /박성원 기자본지 취재를 종합하면, 특검팀은 지난 5일 서울 모처에서 구명 로비 의혹에 연루된 단체 채팅방(일명 ‘멋쟁해병’)의 참여자였던 대통령경호처 출신 송모씨와 경찰 최모씨 등을 만나 이 의혹에 대해 물었다고 한다. 또 특검팀은 이들과 소환 조사 일정 등을 조율한 것으로 전해졌다. 다만 이날 만남은 정식 소환 조사가 아니라 면담 형식으로 진행된 것으로 알려졌다.‘멋쟁해병’ 대화방에선 송씨, 최씨, 이종호 전 블랙펄인베스트먼트 대표 등 해병대 출신 5명이 활동했다. 그 중 이 전 대표는 과거 친분이 있던 김건희 여사에게 임성근 전 해병대 1사단장의 구명 로비를 했다는 의혹이 제기돼 있다. 임 전 사단장은 2023년 7월 경북 예천군 실종자 수색에 투입됐다가 급류에 휩쓸려 숨진 고(故) 채수근 상병이 소속됐던 부대장이다. 실종자 수색 당시 수중 수색 등 지시를 내려 채 상병 사망의 원인을 제공한 혐의(업무상 과실치사 등)를 받고 있다.이런 가운데 특검팀은 오는 7일 김계환 전 해병대 사령관을 소환 조사할 예정이다. 앞서 특검팀은 지난 2일 임 전 사단장을 소환 조사했다.",
    "published_at": "2025-07-06T23:25:34.408330",
    "source": "chosun"
  },
  {
    "title": "\"여기가 흔들리면 멋있으려나\"… 태민, 日지진 발언 사과",
    "url": "https://www.chosun.com/national/people/2025/07/06/224AYOKPABCYDKKQQU3XVKEQMQ/",
    "category": "사회",
    "content": "샤이니 태민./뉴스1일본 유명 만화가의 예언으로 이른바 ‘7월 일본 대지진설’이 확산 중인 가운데, 샤이니 멤버 태민이 지진과 관련된 발언을 했다가 사과했다.태민은 6일 인스타그램을 통해 “걱정하시는 팬분들을 안심시켜 드리고 싶은 마음에 지진에 대해 경솔하게 이야기한 부분 사과드린다”며 글을 올렸다.이어 “현지에 계신 분들의 상황이나 자연재해의 위험성을 충분히 고려하지 못하고 가볍게 말한 점 반성하고 있다”며 “저 역시 많이 걱정했고 큰 피해 없이 지나가 다행이라는 생각을 하고 있다. 앞으로는 더욱 신중하게 생각하고 말하는 사람이 되겠다”고 했다. 방송 스케줄을 위해 일본을 방문 중인 태민은 전날 소셜미디어(SNS) 라이브 방송에서 팬들과 소통하던 중 일본 지진 예언과 관련, “아직까지 안전하니까 너무 걱정 안 해도 된다”고 언급했다. 이에 팬들이 걱정스럽다는 반응을 보이자, 태민은 “‘여기가 흔들리면 멋있으려나’ ‘춤추며 점점 고조됐을 때 진짜 3D처럼 흔들리는 건 아닌가’ ‘폭죽도 터지고 불 나오는데 흔들리면 어쩌나’ 상상해봤다”고 했다.태민의 관련 발언을 두고 네티즌들 사이에서는 자연재해 위험성에 대해 경솔하게 언급한 것 아니냐는 지적이 이어졌다. 네티즌들은 “자연재해를 두고 할 수 있는 말이냐” “생각을 하고 말하길” 등의 반응을 보였다. 앞서 다쓰키 료 작가는 1999년 직접 꾼 예지몽을 바탕으로 출간한 만화 ‘내가 본 미래’에서 2011년 동일본 대지진과 2020년 코로나 팬데믹을 예견해 관심을 모았다. 특히 이 책의 2021년 개정판에는 “2025년 7월 진짜 대재앙이 일본에 닥친다”는 예언이 포함됐다. 작가는 “꿈꾼 날짜와 현실화되는 날짜가 일치한다면 다음 대재앙의 날은 2025년 7월 5일”이라며 구체적인 날짜를 특정하기도 했다.다만 지난달 24일 일본 산케이신문은 “다쓰키가 이달 새로운 저서 ‘천사의 유언’을 출간했다”며 “7월 대재앙설을 취소하지 않았으나 구체적인 날짜로 지목한 ‘7월 5일’에 대한 입장은 수정했다”고 전했다.",
    "published_at": "2025-07-06T23:25:39.360799",
    "source": "chosun"
  },
  {
    "title": "김건희 특검, '양평 고속道 의혹' 김선교 의원 출금",
    "url": "https://www.chosun.com/national/court_law/2025/07/06/OWRFQP5J3FAVJB2W3N2USKSQ7E/",
    "category": "사회",
    "content": "김선교 국민의힘 의원이 서울 여의도 국회 단상에서 발언하는 모습. /뉴스1김건희 여사 관련 의혹을 수사하는 민중기 특검이 ‘서울~양평 고속도로 노선 변경 특혜 의혹’ 관련 김선교 국민의힘 의원에 대해 출국 금지 조치를 내린 것으로 6일 알려졌다.이날 법조계에 따르면, 김건희 특검팀은 최근 이 사건 관련 원희룡 전 국토교통부 장관과 김 의원, 김 여사 모친인 최은순씨, 김 여사 오빠 김모씨, 양평군 고위 공무원 3명 등을 출국 금지한 것으로 전해졌다.이 의혹은 2023년 5월 국토부가 경기 하남과 양평군을 잇는 고속도로 건설 계획 노선안의 종점을 양평군 양서면에서 강상면으로 변경하면서 불거졌다. 김 여사 일가가 소유한 땅이 강상면에 있기 때문이다. 당시 원희룡 장관은 “특혜를 준 것이 아니다”고 반박했지만 논란이 확산하자 그해 7월 사업을 백지화했다.경기 양평군수 출신인 김 의원은 국토부에 이러한 노선 변경을 요청한것으로 알려져 있다. 민주당 등은 윤석열 전 대통령 내외와 친분을 과시해온 김 의원이 김 여사 일가에 특혜를 주기 위해 국토부, 양평군과 고속도로 노선 변경을 모의한 것 아니냐는 의혹을 제기하며, 2023년 7월 원 전 장관과 함께 김 의원을 직권남용 등 혐의로 고발했다.김 의원은 김 여사 일가의 ‘양평 공흥지구 개발 특혜 의혹’에도 연루돼 고위공직자범죄수사처(공수처)에 고발된 상태다.",
    "published_at": "2025-07-06T23:25:54.301710",
    "source": "chosun"
  },
  {
    "title": "[오늘의 운세] 7월 7일 월요일 (음력 6월 13일 丁丑)",
    "url": "https://www.chosun.com/national/national_general/2025/07/06/EACMW3VFJZHGVH27O37Z6FK2WA/",
    "category": "사회",
    "content": "36년생 일단 한 걸음 내딛는 것부터 시작. 48년생 자기가 잘할 수 있는 방식으로 처리하라. 60년생 지금 하지 않으면 더 많은 비용이 소용될 수도. 72년생 아무도 거들떠보지 않는 것에 소중한 가치 있다. 84년생 동업에는 손해가 적지 않을 듯. 96년생 시간에 따라 움직이지 말고 시간을 주도하라. 37년생 분수와 처지를 벗어나는 행동은 절대 삼가도록. 49년생 항해하지 않으면 풍파를 만날 것도 없다. 61년생 이왕 시작한 것 유종의 미를 거둬야 하지 않겠나. 73년생 숫자 4, 9와 흰색은 행운 부른다. 85년생 일방적 밀어붙이기보다 상황을 봐가면서. 97년생 괴로움 뒤의 즐거움은 더 값진 법. 38년생 영웅호걸도 때를 만나야 영웅다운 법. 50년생 아무리 다급해도 오리는 홰에 오르지 않는다. 62년생 설령 남 좋은 일이 되더라도 남는 장사. 74년생 꿈이 실현되기 위해서는 간절한 도전이 필요. 86년생 쓰러졌을 때 내일을 생각하라. 98년생 경험과 지혜는 생각만으로 얻어지지 않는 법. 27년생 비우고 내려놓고 흘려보내고. 39년생 팔자 도망은 못 하는 것인가. 51년생 전력투구하니 종내 기쁨을 얻는구나. 63년생 시작할 때 마무리도 생각하라. 75년생 책임감을 갖고 꾸준히 밀고 가라. 87년생 언 발에 오줌 누기. 99년생 미움과 증오에서 벗어나도록. 28년생 오랜 질환의 재발이 염려. 40년생 돕겠다고 말한 사람을 조심. 52년생 선무당이 장구만 나무란다. 64년생 큰 기대는 큰 실망만 부를 수도. 76년생 과음과 과식, 과로는 백해무익. 88년생 전체를 보고 큰 줄기를 파악해야. 00년생 전환의 계기로 삼도록. 29년생 좋고 싫고를 분명히 표현해야. 41년생 아무도 예상치 못한 곳을 공략하라. 53년생 망설이지 말고 적극 나서보도록. 65년생 자신만의 이미지를 연출하라. 77년생 음주를 주의하면 몸이 편안. 89년생 결정은 온전히 자신의 몫. 01년생 능력을 감추지 말고 적극 나서라. 30년생 집 안에 상서로운 기운이 가득. 42년생 우유부단으로는 사태 해결 어렵다. 54년생 앞장서지 말고 조용히 뒤따라가라. 66년생 주변 사람과 충돌을 주의. 78년생 성장통 없이 성장하는 것 봤나. 90년생 상가(喪家)는 피하는 것이 상책. 02년생 어떤 길을 선택해도 괜찮다. 31년생 뜻밖의 제안은 즉시 응하라. 43년생 결정적 순간을 위해 침묵하라. 55년생 자신감 있게 추진하라. 67년생 닭도 홰에서 떨어지는 날이 있다. 79년생 저평가된 종목을 눈여겨봐야. 91년생 여유를 갖고 차분하게 대처하라. 03년생 소나기는 피하고 보랬다. 32년생 소소한 일은 문제 삼지 마라. 44년생 사또보다 이방이 더 무섭다. 56년생 안 될 일에 열심히 하면 추락이 가속. 68년생 자신의 운명을 사랑할 줄 알아야. 80년생 외부 활동으로 이익 생길 듯. 92년생 긍정적인 생각을 갖도록. 04년생 완벽주의는 좋은 게 아니다. 33년생 가만히 있고서는 냉수도 못 먹는다. 45년생 삼수갑산을 가더라도 임 따라 가랬다. 57년생 잠복되어 있던 내용이 점차 수면 위로 나타나는 시기. 69년생 독선적으로 보이지 않도록 언행을 조심. 81년생 구설이 있다면 잘되고 있는 것. 93년생 바늘 쥐고 바늘 찾는 사람 되지 마라. 34년생 모두 하늘이 하신 바이니, 인간이 관여할 바가 아니다. 46년생 원인만 해결하면 문제는 자동 정리. 58년생 예상이 적중하니 직감대로 추진하라. 70년생 칭찬을 아끼지 말고 아랫사람을 챙기도록. 82년생 진솔한 마음으로 상대를 배려해야. 94년생 동서 두 방향에 반드시 기쁜 일 있다. 35년생 삼 년 먹여 기른 강아지 주인 발등 문다더라. 47년생 진정한 행복은 잘 드러나지 않는 법. 59년생 기회를 놓쳤다고 한탄만 할 것인가. 71년생 선택의 기로에서 갈팡질팡 마라. 83년생 겉모습 아닌 속마음 들여다보는 거울이 필요. 95년생 좋은 충고는 항상 무시되기 마련. 한소평 금오산방 강주",
    "published_at": "2025-07-06T23:26:07.770092",
    "source": "chosun"
  },
  {
    "title": "'치맥'의 계절, 고통 커지는 통풍…연중 7월 환자 가장 많아",
    "url": "https://www.chosun.com/national/welfare-medical/2025/07/06/WBR57DWSEVFY3JPT4PLMAUHWEY/",
    "category": "사회",
    "content": "통풍/게티이미지뱅크올해 장마가 예년보다 일찍 끝나면서 연일 폭염이 이어지고 있다. 무더위를 날릴 시원한 ‘치맥(치킨과 맥주)’의 계절이 돌아온 것이다. 이와 함께 통풍 환자들의 걱정도 커지고 있다. 시원한 맥주를 마시면 통증이 더 심각해질 수 있기 때문이다. 6일 건강보험심사평가원에 따르면 지난해 7월 발생한 통풍 환자는 13만5994명으로, 1년 가운데 가장 많았다. 환자 수가 가장 적었던 2월(11만1977명)에 비해 21.4%나 많은 수치다.통풍(痛風)은 혈액 내 요산이 몸 밖으로 제대로 배출되지 못하고 몸 안에 쌓여 염증이 생기는 질환이다. 이름 자체가 ‘바람만 스쳐도 아프다’는 뜻일 정도로 극심한 통증을 일으킨다. 여름에 통풍 환자가 많은 것은 더운 날씨 탓에 땀 배출이 많아져 체내 수분이 부족해지면서 혈중 요산 농도가 높아지기 때문이다. 여기에 더해 체내에서 요산으로 변하는 퓨린이 많이 들어있는 대표적인 음료인 맥주를 마시면 통풍 증상이 더욱 심해지는 것이다. 황지원 경희대병원 류마티스내과 교수는 “수분 섭취가 부족한 상태에서 음주를 하면 소량이라도 통풍 발작 위험을 높일 수 있다”며 “하루 한 캔 이상 맥주를 반복적으로 마실 경우 요산 수치가 유의미하게 증가하므로 주의해야 한다”고 말했다.",
    "published_at": "2025-07-06T23:26:20.129334",
    "source": "chosun"
  },
  {
    "title": "강릉 38.3도, 삼척 39도... 펄펄 끓는 동해안 '올 최고 기온'",
    "url": "https://www.chosun.com/national/transport-environment/2025/07/06/4NY72OUAPNEZ3HFA73M4RDTLTY/",
    "category": "사회",
    "content": "무더운 날씨가 이어지고 있는 6일 오후 서울 광진구 뚝섬 한강공원 수영장이 북적이고 있다. /뉴스1전국 대부분 지역에 폭염특보가 내려진 가운데, 동해안을 중심으로 기록적인 폭염이 나타나고 있다.6일 기상청에 따르면, 이날 강원 강릉·동해의 낮 최고기온은 올해 중 가장 높은 38.3도로 관측됐다. 경북 울진도 38.6도까지 올랐는데, 이 또한 올해 최고기온이다. 강원 삼척은 39도까지 오르며 올해 최고기온을 기록한 것으로 알려졌다.이날 서울도 낮 최고 기온이 32.7도까지 올랐다. 7일 아침 최저 기온은 23~28도, 낮 최고 기온은 29~37도로 예보됐다. 기상청은 8일부터 중부지방의 서쪽 지역을 중심으로 기온이 더 높아져 폭염특보가 강화될 것으로 내다봤다. 동해안은 기온이 낮아져 폭염특보가 완화될 가능성이 있겠다.한편 7일 오후부터 저녁 사이 경기 동부와 강원 내륙·산지, 충북 북부, 전북 동부, 경북 북부 내륙·북동 산지에는 소나기가 내리는 곳이 있겠다. 예상 강수량은 수도권 5~40㎜, 강원도 5~50㎜, 충청권 5~40㎜, 전라권 5~40㎜, 경상권 5~40㎜ 등이다.",
    "published_at": "2025-07-06T23:26:28.668913",
    "source": "chosun"
  },
  {
    "title": "임은정 \"검찰 장례 치르는 장의사 역할… 잘 감당해 보겠다\"",
    "url": "https://www.chosun.com/national/national_general/2025/07/06/WGZW3DYQERGHDN4CZWTQNHBMGM/",
    "category": "사회",
    "content": "임은정 신임 서울동부지검장이 4일 서울 송파구 서울동부지검으로 출근하며 취재진 질문에 답하고 있다. /뉴시스임은정 신임 서울동부지검장이 “검찰의 장례를 치르는 장의사 역할을 잘 감당해 보겠다”고 6일 말했다.임 지검장은 이날 오후 페이스북에 첫 출근 소회와 함께 이 같은 내용을 담은 글을 올렸다.임 지검장은 “2018년 2월 서지현 검사의 미투로 발족된 진상조사단에 참고인으로 (동부지검에) 출석했었다”며 “그때라도 제대로 고쳤다면 수사구조 개혁의 해일이 이처럼 거세게 밀려들진 않았을 것”이라고 했다.이어 “저는 검찰을 고치는 의사가 되고 싶었지만, 능력이 부족해 ‘검찰의 장례를 치르는 장의사가 되겠구나’라고 생각한 지 오래”라며 “한 시대를 잘 마무리 지어야 새로운 시대가 열리는 것이니 장의사 역시 너무도 막중한 역할이라 생각하고 잘 감당해 볼 각오”라고 했다.앞서 임 지검장은 지난 4일 발표한 취임사에서 “특정인과 특정 집단에 대한 표적 수사, 봐주기 수사가 노골적으로 자행된 것은 사실”이라며 “바뀐 모습을 보여주지 않으면 검찰은 정말 해체에 가까운 개혁을 당하지 않을까 생각한다”고도 했다.",
    "published_at": "2025-07-06T23:26:31.439286",
    "source": "chosun"
  },
  {
    "title": "전화 20통·문자 19회로 민원인 괴롭힌 그 파출소 경사… 최후는?",
    "url": "https://www.chosun.com/national/2025/07/06/DY2R6K2DAZBNHIVX4SZ4VPT2MU/",
    "category": "사회",
    "content": "부산 연제구 거제동 부산지법 등 전경./조선일보DB민원인을 모욕하고, 개인정보를 권한 없이 취득하거나, 근무를 태만하게 한 이유로 강등 처분을 받은 경찰관이 징계가 부당하다고 제기한 소송에서 패소했다.부산지법 행정 1부(재판장 천종호)는 부산경찰청 소속 경사 A씨가 부산경찰청장을 상대로 낸 강등처분취소 소송에서 A씨의 패소 판결을 내렸다고 6일 밝혔다.판결문에 따르면 A씨는 2023년 10월 부산 한 파출소에서 근무하면서 ‘부적절한 언행 및 품위 손상’ ‘지시 명령 위반 및 민원 취소 강요’ ‘개인정보 부당 취득’ ‘근무 태만’ 등을 이유로 강등 처분을 받았다. 당시 A씨에 대한 징계의결 사유를 보면 A씨는 2023년 7월 22일 ‘별거 중인 남편이 집 밖으로 나오지 않는다’는 B씨 신고를 받았다. B씨와 함께 현장으로 출동해 B씨 남편이 이상 없음을 확인했다. 이후 돌아오는 중 B씨가 같은 내용으로 2번째 신고를 한 것을 알게 된 A씨는 “경찰 말이 말 같지 않느냐, 자살할 사람은 짜증을 내지 않는다”고 비아냥거렸다고 한다. B씨가 순찰차에서 내릴 때는 따라가며 모욕적인 행동도 한 것으로 전해졌다. 며칠 뒤 이런 이유로 B씨가 부산경찰청에 민원을 제기하자, A씨는 “B씨에게 연락하지 말라”는 상관 지시를 어기고, B씨에게 4시간 30여 분간 전화 20통, “민원을 철회해 달라”며 19회에 걸쳐 문자를 보냈다. 2023년 7월 6일에는 후배 경찰에게 교통사고 가해자인 중국인 여성의 개인정보인 연락처를 넘겨받은 후 “그 여자가 싱글이면 내가 연락해도 죄가 안 되겠지”라고 말하는 등 개인정보를 부당 취득하기도 했다. 2023년 4월에는 순찰 근무 중 해운대 한 카페 통창 바깥에서 카페 여주인을 향해 스케치북으로 애정 고백을 하는 등 근무를 태만히 했다. 이 같은 이유로 강등 처분을 받자 A씨는 불복해 인사혁신처 소청심사위원회에 처분을 감경해달라는 소청을 했지만, 기각되자 강등 처분을 취소해달라는 소송을 제기했다. A씨는 재판 과정에서 “처분 사유에 하지도 않은 말을 한 것처럼 적혀 있고, 했던 말도 왜곡된 상태로 적혀 있는 등 잘못된 사실 인정을 바탕으로 이뤄진 만큼 (징계가) 위법하다”며 “징계양정기준상 지나치게 과중한 징계를 받았다”고 주장했다.하지만 재판부는 A씨 주장을 받아들이지 않았다. 천 부장판사는 “제출된 증거 등을 종합하면 A씨가 상관 명령에도 민원을 취소시키기 위해 민원인에게 계속 연락한 사실 등을 인정할 수 있다”며 “민원인과 경찰관들이 A씨를 음해하기 위해 사실을 왜곡해 진술했다고 볼 만한 사정은 없다”고 판단했다. 그러면서 “A씨의 행위는 경찰공무원으로서의 의무를 위반한 것으로, 경찰 내부적인 기강과 국민의 경찰에 대한 신뢰를 저해하는 결과를 초래할 수 있음에도 뉘우치지 않고 있다”며 “경찰공무원 징계령 등에 따라 이 사건 처분은 징계 기준 범위 내에 있다고 보인다”고 판시했다. A씨는 판결에 불복해 항소했고, 현재 2심 재판이 진행 중이다.",
    "published_at": "2025-07-06T23:26:34.079806",
    "source": "chosun"
  },
  {
    "title": "'24가지 지시사항 따르라…' 애인 가스라이팅하고 폭행한 20대 징역 3년",
    "url": "https://www.chosun.com/national/regional/chungcheong/2025/07/06/U44C3QRXEJCK5EFDIWZZ5FGYQA/",
    "category": "사회",
    "content": "청주지법. /뉴스15살 어린 여자친구에게 24가지 ‘지시 사항’을 강요하고 이를 따르지 않으면 폭행, 협박까지 한 20대 남성이 실형을 선고받고 법정 구속됐다.청주지법 형사 6단독(부장판사 정희철)은 상해·협박·폭행 등 혐의로 재판에 넘겨진 A(29)씨에게 징역 3년형을 선고했다고 6일 밝혔다. 재판부는 “A씨는 연인 관계를 빙자해 인간으로서의 존엄과 가치를 무참히 짓밟았으며, 그 죄질이 극도로 불량하다”면서 “이 사건 범행으로 인해 피해자가 현재까지 겪고 있는 정신적 고통은 감히 헤아릴 수 없다”고 밝혔다. 2022년 7월 A씨는 같은 대학·학과 후배인 B(여·당시 21세)씨와 교제를 시작했다. 그는 B씨가 다른 지인에 대한 뒷담화 한 사실을 주위에 알리겠다고 협박하며 ‘주제 파악하기’ ‘친목질 금지’ ‘웅얼거리지 않기’ 등 24가지 항목이 담긴 연애할 때 지켜야 할 사항 24가지를 작성하게 했다.A씨는 B씨가 자신의 말을 따르지 않을 때에는 폭행과 욕설을 일삼았다. 지난해 12월 20일에는 약속 장소에서 일찍 나오지 않았다는 이유로 자신의 차량에서 B씨를 폭행해 ‘늑골 골절’ 등 5주간 치료가 필요한 부상을 입히는 등 총 12차례에 걸쳐 폭행했다.또 지시 사항을 어겼다는 이유로 신체 포기 각서를 받거나, 성적인 동영상을 촬영해 전송하도록 시키기도 했다.B씨가 다른 사람들과 어울리지 못하게 고립시키고 감시하는 행위도 이어졌다. A씨는 B씨가 10~30분간 어디서 무엇을 하는지 보고하도록 했다. 집에 있을 땐 영상 통화를 켜 놓도록 강요했다.교제 기간 동안 A씨는 자신의 중간고사 대체 과제 등을 B씨에게 시키고, 결과물이 마음에 들지 않자 폭행하기도 했다.법원은 A씨가 가스라이팅(gaslighting·심리를 조작해 지배하는 일)을 통해 B씨에게 범죄를 저지른 것으로 판단한다.",
    "published_at": "2025-07-06T23:26:40.388185",
    "source": "chosun"
  },
  {
    "title": "정은경 복지장관 후보자 재산 56억원 신고…배우자 '손소독제' 주식·평창 농지 포함",
    "url": "https://www.chosun.com/national/welfare-medical/2025/07/06/MOZAOJPVSJGQZJ2RKSGKAMCOQM/",
    "category": "사회",
    "content": "정은경 보건복지부 장관 후보자가 지난달 30일 오전 서울 중구 남대문로에 마련된 인사청문회 준비 사무실로 출근하고 있다. /고운호 기자정은경 보건복지부 장관 후보자가 보유 재산으로 56억여원을 신고한 것으로 나타났다.6일 국회에 제출된 인사청문요청안에 따르면, 정 후보자는 총 56억1779만원의 재산을 신고했다. 배우자와 공동 명의로 보유한 서울 용산구 아파트(12억6200만원)와 본인 명의의 예금 13억5654만원, 사인 간 채권 6400만원을 신고했다.배우자는 강원도 평창군 봉평면에 위치한 817평(2701㎡) 규모 농지(7320만원)과 843평(2786㎡) 규모 농지(9667만원)를 신고했다. 예금 13억6193만원과 주식 5억2117만원어치도 보유하고 있다고 신고했다. 주식 내역에는 손소독제 원료인 주정을 생산하는 창해에탄올 주식 5000주를 비롯해 삼성전자(400주), LG유플러스(4790주), LG디스플레이(500주), 신한지주(5700주), 비상장사인 오픈팝닷컴 주식 101만 3333주 등이 포함됐다. 이 외에 사인간 채권 2억원과 2007년식 소나타(197만원)도 함께 신고했다. 앞서 정 후보자는 배우자가 코로나 대유행 시기에 ‘코로나 수혜주’인 창해에탄올 주식을 지속적으로 추가 매수했던 것으로 알려져 ‘공직자 이해 충돌’ 논란에 휩싸였다. 정 후보자는 지난달 30일 “배우자의 주식 관련한 보도에 잘못된 내용이 많이 있다”며 “청문회를 통해 사실관계를 기반으로 충실하게 설명하겠다”고 했다. 배우자의 평창 농지를 놓고도 농지법 위반 의혹이 불거졌다. 현행 농지법은 본인이 직접 농사를 짓는 것이 아니라면 농지를 소유할 수 없도록 제한하고 있다. 정 후보자의 배우자는 인천에서 일하는 의사다.정 후보자의 장남은 2024년식 싼타페 하이브리드 차량(4344만원)과 3억2744만원의 예금, 6251만원 상당의 주식을 신고했다. 차남은 1억8443만원의 예금과 6249만원 상당의 주식을 보유하고 있는 것으로 나타났다. 두 아들 모두 육군 이병으로 입대해 복무를 마쳤다.",
    "published_at": "2025-07-06T23:26:45.528885",
    "source": "chosun"
  },
  {
    "title": "인천 맨홀서 작업자 1명 심정지·1명 실종… 소방 대원 60명 '수색 中'",
    "url": "https://www.chosun.com/national/incident/2025/07/06/P7O5OFLX2BHQRDNPMGCXUGGCJU/",
    "category": "사회",
    "content": "6일 오전 40대 남성 1명이 심정지 상태로 구조되고 50대 남성 1명이 실종된 인천시 계양구 병방동 맨홀 내부 모습. /인천소방본부인천 계양구 수도권 제1순환고속도로 계양IC 인근 도로 맨홀에서 작업 중이던 남성 2명이 의식을 잃거나 실종돼 소방 당국이 구조 작업에 나섰다. 6일 인천소방본부에 따르면 이날 오전 9시 22분쯤 인천시 계양구 병방동 수도권 제1순환고속도로 계양IC 인근 한 도로 맨홀 안에서 A(48)씨가 심정지 상태로 발견됐다. A씨는 현장에 출동한 119 구급대에 의해 CPR(심폐소생술) 등 응급처치를 받으면서 병원으로 옮겨져 치료를 받고 있다. A씨는 호흡은 돌아왔으나 의식은 없는 것으로 알려졌다. 소방 당국은 또 맨홀 안에서 작업을 하다 실종된 B(52)씨를 소방관 등 60여명의 인원을 투입해 찾고 있다. 사고 당시 수심은 약 50㎝ 정도였고, 유속은 초속 1~2m의 속도였던 것으로 알려졌다. 소방 당국은 실종자 B씨가 관로에서 물살에 휩쓸려 떠내려갔을 가능성이 큰 것으로 보고 인근 하수처리장까지 이어지는 관로 약 1.1㎞를 대상으로 수색 작업을 벌이고 있다. 구조대가 진입할 수 있는 구간은 안전 장비를 갖춘 인원을 투입하고, 구조대 진입이 어려운 구간은 수중 드론 등을 활용해 수색하고 있다. 소방 당국은 “맨홀 안에 사람이 빠져 있다”는 다른 작업자들의 신고를 받고 현장에 출동했다. 소방 관계자는 “구조대가 하수관으로 내려가는 중 일산화탄소, 황화수소 가스 등 73종의 가스를 감지하는 경보기에 경보음이 울렸다”며 “B씨는 일산화탄소와 황화수소 등 유독 가스에 질식된 것으로, A씨는 추락한 것으로 각각 추정하고 있다”고 했다. 지상부에서 신호수 역할을 하던 동료 작업자 등은 B씨가 먼저 맨홀 안으로 들어갔다가 지상으로 올라오던 중 약 10m 깊이의 관로 바닥으로 떨어졌고, A씨가 떨어진 B씨를 구하러가다가 사고를 당했다는 취지로 경찰에 당시 상황을 설명한 것으로 전해졌다. 이들은 인천환경공단이 발주한 ‘차집관로 GIS(지리정보시스템) 데이터베이스 구축 용역’ 작업을 진행하기 위해 이날 관로에 들어갔던 것으로 파악됐다. 이들은 카메라 등을 활용해 내부 구조 등 현황을 파악하는 작업을 진행했으며, A씨는 이 업체 대표였던 것으로 알려졌다. 소방 관계자는 “작업자들이 따로 안전 장비 등을 갖추지 않고 작업을 진행했던 것으로 보고 있다”고 말했다. 수사에 나선 경찰은 이들과 함께 나섰던 작업자 등을 상대로 정확한 사고 경위를 조사하고 있다. 6일 오전 인천시 계양구 병방동의 한 맨홀에서 구조 작업 중인 소방 당국./인천소방본부",
    "published_at": "2025-07-06T23:26:52.285852",
    "source": "chosun"
  },
  {
    "title": "\"택시앱 어려워\" 전화가 더 편한 어르신 위해 서울시 '콜택시' 운영",
    "url": "https://www.chosun.com/national/national_general/2025/07/06/H6HKBPWUTFDZPNAFU6ZHIQDLSY/",
    "category": "사회",
    "content": "서울시가 앱 대신 전화로 택시를 호출할 수 있는 ‘동행 온다콜택시’ 서비스를 오는 7일 오후 2시부터 시범 운영한다고 6일 밝혔다. 카카오T 같은 앱으로 택시를 호출하는 것을 어려워하는 고령 시민을 위한 사업이다.‘동행 온다콜택시’를 이용하려는 시민은 콜센터(1855-0120)에 전화해 택시 승차를 희망하는 장소와 목적지를 말하면 된다. 콜센터 직원이 배차 시스템에 이것을 입력하면 승객 주변에 있는 택시 기사에게 승·하차 관련 정보가 전송되고 기사가 수락하면 매칭이 된다. 승객은 배차가 확정되면 차량 위치와 차량 번호, 택시 기사 연락처를 카카오톡 알림톡 혹은 문자메시지로 받을 수 있다.‘동행 온다콜택시’는 시범 운영 기간 동안에는 오전 9시부터 오후 10시까지 이용할 수 있다. 서울시는 향후 24시간 운영 여부도 검토하겠다는 방침이다.이번 사업은 앱 이용에 어려움을 느끼는 고령자 등 디지털 약자를 배려해 추진되는 사업이라는 설명이다. 서울연구원 2024년 조사에 따르면, 20~40대는 60% 이상이 앱으로 택시를 호출하지만, 60대 이상은 거리에서 손을 흔들어 택시를 잡는 ‘배회 영업’ 택시를 이용하는 비중이 약 80%를 차지했다.콜택시 시스템 운영은 현재 서울시에서 ‘온다택시’를 운영 중인 티머니모빌리티 측이 맡는다. 서울 택시 7만1000대 중 50% 가량이 약 3만6000대가 온다택시에 등록돼 있어 원활한 배차가 가능할 것으로 서울시는 내다본다. 관련 시스템 구축 비용도 티머니모빌리티가 전액 대기로 했다.티머니모빌리티는 이미 창원, 춘천 등에서 디지털 약자를 위한 택시 전화 호출 서비스를 운영해오고 있다. 서울지역 법인·개인택시조합은 택시업체와 기사들에게 이번 사업을 적극 알리고 참여를 독려하겠다고 했다.여장권 서울시 교통실장은 “디지털 기기 이용에 어려움이 있는 시민의 이동 편의를 높이기 위한 지원을 다각적으로 고민해 개선하는 중”이라며 “앞으로도 약자의 이동권 보장을 위한 서비스를 지속 발굴해나가겠다”고 했다.지난 5월 31일 서울 강서구 김포국제공항 국제선 택시승강장에 택시들이 늘어서 있다. /김용재 영상미디어 기자",
    "published_at": "2025-07-06T23:26:58.998368",
    "source": "chosun"
  },
  {
    "title": "명배우이자 가장 성공한 감독... 그는 스크린 밖에서도 화려했다",
    "url": "https://www.chosun.com/national/people/2025/07/05/FOYQAIWQR5B2HDAUWKFGVWTYWI/",
    "category": "사회",
    "content": "1959년 클린트이스트우드(왼쪽) 감독과 전(前) 아내 매기 존슨이 자택에서 키우는 앵무새 두 마리와 노는 모습. 존슨은 결혼 생활 중 남편의 외도에 대한 질문을 받자 \"그 일에 대해 깊이 생각하지 않기로 했다\"고 답했다. 딸 앨리슨에 따르면 이들은1984년 이혼 후 아직까지 명절을 함께 보내고 친구처럼 지낸다. /게티이미지코리아배우 출신 중 가장 성공한 감독으로 꼽히는 클린트 이스트우드(95)는 영화에서 여자에게 눈길을 주지 않는다. 여자에게 수작을 걸거나 끈적한 시선을 보내기보단 여자의 아버지나 보호자 역할에 충실한 편이었다. 감독과 주연을 맡은 멜로 영화 ‘매디슨 카운티의 다리’에서 유부녀(메릴 스트리프)와 사랑에 빠지는 연기를 했을 때도 “불륜을 미화한다”는 비난을 받을 정도로 애틋했을 뿐이다. 연기가 뛰어난 배우가 대개 그렇듯, 스크린 밖에선 달랐다. 이스트우드가 30년 넘게 이어진 첫 결혼 중 끊임없이 외도를 했다는 사실이 최근 드러나면서 그의 여성 편력이 다시 주목받고 있다. 이스트우드는 스스로를 ‘결혼한 총각’이라고 부를 만큼 한평생 거리낌 없이 연애를 했다. 결혼은 두 번밖에 안 했지만 여섯 명의 여자에게서 여덟 명의 자녀를 낳았다. 아흔 살 이후 잠잠하던 그의 여자 이야기가 회자된 것은 지난 1일 출간된 평전 ‘클린트: 인간과 영화(Clint: The Man and The Movies)’ 때문이다. 유명 전기 작가 숀 레비가 이스트우드의 작품을 바탕으로 그의 인생을 돌아보고, 미국 사회에 그가 미친 영향을 분석했다. 뉴욕타임스가 “균형을 추구하고, 개인적 결점을 인정하면서도 진정한 미국 아이콘으로서의 지위를 확인해준다”고 호평한 책이지만 대중의 관심은 다른 데로 쏠렸다. 책에 등장한 첫 아내와의 결혼 생활과 불륜이다. 이스트우드는 1953년 매기 존슨과 결혼했다. 10년 뒤 한 인터뷰에서 그는 “나는 내가 원하는 대로 산다는 걸 매기가 받아들였다”며 “그러지 않았다면 결혼하지 않았을 것이다”라고 했다. 당시 이미 불륜을 여러 차례 저질렀지만, 아내는 이를 알면서 묵인했다는 것이다. 이후에도 “나는 독립적이고 방랑자라서 아내는 나를 있는 그대로 받아들이고 소유욕으로 내 목을 조르지 않는다” “아내는 내가 얼마나 많은 자유가 필요한지 알았다”며 아내가 외도를 용인한 듯이 말했다. 두 사람은 1984년에 이혼했다. 존슨은 이스트우드의 여자 관계에 대한 언급을 피했기 때문에 그가 남편의 불륜을 이해했는진 알 길이 없다. 이스트우드는 영화 속에서 줄담배를 피워댄 것처럼 ‘줄외도’를 했다. 책에 따르면 그는 지인에게 “불륜은 중독적이다. 담배를 한번 피우고 나면 다음 개비를 찾는 것처럼 (한번 외도를 하면) 다음 외도를 또 하고 싶다”고 했다. 실제로 연기 수업, 일터인 스튜디오, 아내와 사는 아파트 단지 등 어디서든 여자를 만났다. 외도 와중에 또 외도를 하는 ‘겹외도’도 있었다. 첫 결혼 생활 중 자신의 영화에 출연한 손드라 로크와 사랑에 빠져 1975년부터 1989년까지 함께 살았다. 로크는 훗날 이스트우드의 아이를 두 번 낙태했다고 밝혔지만, 이스트우드는 로크와 동거 중에 비행기 승무원과 만나면서 두 아이를 가졌다. 2020년 미국 로스앤젤레스에서 열린 영화 시상식에 참석한 클린트 이스트우드 감독. /게티이미지코리아이스트우드는 최근까지 연애를 했지만, 예전만큼 왕성하지는 않다. 2014년 뉴스 진행자 디나 루이즈와 두 번째 결혼 생활을 끝낸 뒤, 같은 해 서른 살 넘게 어린 크리스티나 샌데라와 만났다. 지난해 샌데라가 심장마비로 세상을 떠난 이후, 여자와 함께 있는 모습을 보인 적이 없다. 그에게 담배나 외도보다 더 중독적인 게 있다면 영화일 것이다. 지난 5월 95세 생일을 맞아 한 인터뷰에서 “뭔가를 배울 수 있을 때까지, 혹은 진짜 노쇠해지는 순간까지 일할 것”이라며 신작 준비를 암시했다.",
    "published_at": "2025-07-06T23:27:02.573321",
    "source": "chosun"
  },
  {
    "title": "'한강 라면'으로 히트해 K푸드 세계화의 첨병… \"한류 박람회마다 대박\"",
    "url": "https://www.chosun.com/national/weekend/2025/06/14/7A7DVLAUWRDK7GS2XIDUKHDFN4/",
    "category": "사회",
    "content": "금융맨을 꿈꾸던 청년이 밥솥 부품을 만드는 아버지 회사를 이어받아 ‘한강라면 기계’라는 대박 상품을 개발했다. 열판과 인덕션에 넣는 코일 앞에 앉은 신영석 범일산업 대표는 “시작은 한강라면이었지만 K푸드를 이끄는 첨병이 되고 싶다”고 말했다. ‘하우스쿡 정수조리기’에선 보글보글 라면이 끓고 있다. /양수열 영상미디어 기자 #1. 한강공원에 갔다가 깜짝 놀랐다. 편의점 건물을 빙빙 에워싸며 줄을 선 행렬. 외국인도 많았다. 저마다 색색의 봉지라면과 흰 종이 용기를 들고 셀프 조리 기계 앞에서 순서를 기다리고 있었다. 라면은 주말 기준 수천 개씩 팔려 나가는 편의점 효자 상품. #2. 서울 명동역 인근 ‘너구리 라면 가게’. 입구에 초등학생 키만 한 너구리 캐릭터가 라면을 들고 서 있다. 5000원에 취향대로 라면을 고르면 떡·계란·파·숙주 같은 토핑을 공짜로 넣어 끓여준다. 외국인 관광객, 인근 직장인의 조식·해장부터 야식까지 발길이 끊이지 않는다. #3. 종로3가 ‘라면편의점’은 라면 러버들의 성지다. 콩나물·당근·부추·김치·김·통깨 등 각종 토핑으로 라면을 요리의 반열로 끌어올렸다. 24시간 무인 운영되는데 외국인들에게 더 유명할 정도. 몇 년 새 번진 ‘무인 라면편의점’의 원조로 알려져 있다.일본 도쿄에서 열리고 있는 '신라면 분식' 팝업 스토어에서도 범일산업의 '한강라면 기계'가 사용되고 있다. 농심은 국내에서는 외국인 관광객이 자주 찾는 명소를 중심으로 ‘너구리의 라면가게’를 운영 중이다. /신영석 대표 제공 K팝과 K드라마의 인기로 라면 시장은 세계에서 급성장 중이다. 특히 한강 바람을 맞으며 즉석에서 끓여 먹는 라면이 한국 문화의 상징으로 떠오르면서 라면이 K푸드의 대표 주자가 됐다. 그 인기의 숨은 공신은 일명 ‘한강라면 기계’. 장소와 환경을 가리지 않는 간편하고 정확하고 안전한 조리기가 발 빠르게 개발·확산된 영향이 크다. 한강라면 기계 국내 시장의 95%를 장악하고 있는 ‘하우스쿡’ 제작 업체 범일산업을 찾아갔다. 2대에 걸쳐 이 회사를 운영하고 있는 신영석(58) 대표는 요즘 1년의 절반 정도는 해외에 머문다. 세계 곳곳에서 열리는 식품박람회, 조리기구 엑스포 등에서 한강라면 기계가 큰 인기를 끌고 있기 때문. 미국 라스베이거스에서 열리는 세계 최대 규모 전자제품, 디지털·정보기술 박람회인 CES도 작년부터 두 차례 다녀왔다. 신 대표는 “일본 밥솥 회사에 인덕션 코일을 납품하던 중소기업이 한류 수출 일꾼이 됐다”며 “시작은 한강라면이었지만, K푸드를 이끄는 첨병이 되고 싶다”고 말했다. 물 400cc에 4분 10초“일단 라면을 드셔보셔야죠?”인천시 남동구에 있는 범일산업. 공장과 작업실, 사무실이 개미굴처럼 이어진 회사 곳곳을 안내한 뒤 신 대표가 말했다. 사무실 한쪽에는 시판 중인 ‘하우스쿡’ 한강라면 기계 3개가 놓인 간이 주방이 있었다. “사실 한강라면은 야외에서 먹는 ‘분위기 맛’이에요. 그런데 저희 기계에서 제대로 끓여낸 라면은 확실히 맛이 다릅니다. 라면 회사 사람들도 모두 인정했어요.”선반에 놓인 박스에서 ‘진라면 순한맛’을 꺼냈다. 신라면, 짜파게티, 비빔면, 불닭볶음면 등이 두 박스쯤 차 있고, 선반에는 참치액·참기름·가쓰오 우동장·마늘 분말 같은 양념이 놓여 있었다. 신 대표는 “하우스쿡 라면조리기는 라면만 끓이기에는 아까운 제품”이라며 “일반 가정집에서 쓰는 인덕션과 거의 같다고 보면 된다”고 말했다. 라면만 끓이는 게 아니라 온갖 요리를 해보면서 실험을 하고 있다고. “물 400cc에 시간은 4분 10초로 설정돼 있습니다. 보통 라면 봉지에 물 500~550cc를 부으라고 돼 있는데, 저희 기계에서 끓이면 물 증발량이 적어요. 수없이 많은 라면을 끓여보고 제일 맛있는 조건을 찾아내 매뉴얼화한 거예요(물이 흥건한 속칭 ‘한강라면’을 끓이고 좌절한 사람들에게는 희소식).”면발이 꼬들꼬들했다. 볶음면은 물의 양을 250cc로 해서 5분 정도 끓이고, 짜파게티는 280cc에 5분이 적당하다고 했다. “5만개쯤 되려나. 그동안 셀 수조차 없을 만큼 많은 라면을 끓였어요.” 1980년 창업한 범일산업은 1988년부터 인천 남동공단의 현 자리에서 사업을 이어오고 있다. 신영석 대표가 작업장을 둘러보며 웃고 있다. 작업복 왼쪽 가슴에 'ㅎㅅㅇㅆ 난 까? 박사'라고 쓰인 동그란 배지가 달려 있다. '할 수 있어. 더 좋은 방법이 없을까 항상 고민하자'는 뜻이다. /양수열 영상미디어 기자-한강라면 기계는 어떻게 개발하게 됐나요.“아버님이 1980년 창업했는데, 전기밥솥·전기프라이팬 등에 사용되는 열판과 인덕션에 넣는 ‘코일’을 생산해 왔습니다. 기술력은 오랫동안 인정받아서 일정한 매출은 나오지만 뭐랄까 천장에 부딪힌 느낌이었어요. 밥은 먹는데 고기 먹기는 힘들었달까요(웃음). 신제품이 필요하다고 생각했습니다.”-다른 아이템도 있었을 텐데.“주로 대기업과 거래를 하다 보니, 대기업이 하는 상품을 따라가면 백전백패하겠다는 생각이 들더라고요. 시장이 크지 않으니 대기업은 할 수 없고, 소기업이 하기엔 금전적·기술적 부담이 있는, 저희 같은 회사가 노릴 만한 ‘틈새 포지션’이 무엇일까 계속 고민했습니다.”-첫 아이디어는 어떻게 떠올랐나요.“사실 해외에서 요청을 받았어요. 저희 히팅 기술에 신뢰가 있는 일본 기업에서 튀김기를 만들어 달라고 했고, 그 과정에서 라면 조리기도 나온 겁니다.”2014년부터 신제품 연구에 착수했고, 2016년 8월 일본에서 처음 출시했다. 범일산업은 매출 210억원, 직원 66명의 작은 회사지만 4명 규모의 연구·개발(R&D) 부서를 따로 두고 있다. 처음에는 직원들과 가족의 반대가 심했다고 한다. -반대하는 이유는 뭐였나요?“안정적으로 밥은 먹고 사는데 왜 모험을 하냐는 거죠(웃음). 새로 제품을 내놓으려면 금형 개발도 해야 하고, 빚을 많이 지게 되니 경영에 부담이 되지 않을까 걱정이 컸어요. 원래 하던 일이 아니니 그만두겠다고 하는 직원도 있었고요.”-처음 내놨을 땐 반응이 어땠나요.“첫 출시 때 일본에서 호응이 꽤 컸는데, 저 스스로 좀 부족하다고 생각했어요. 이거 갖고는 안 되겠다 싶어 한 1년 동안은 팔지 않고, 계속 내구성을 검증하고 업그레이드를 했죠. 2017년 말 본격 출시해 이마트24 편의점, 대기업 케이터링 쪽에 들어가기 시작했습니다.”-밀어붙인 이유가 있을 것 같은데.“라면 조리기는 한국밖에 없어요. 잘만 만들면 해외 어느 나라든 우선적으로 뚫고 들어갈 수 있다는 게 보였습니다. 일단 핵심인 ‘코일’에 있어서 저희 기술력이 받쳐주니까요. 베껴 만든 중국산 제품들이 더러 보이는데 금방 고장 나고 뜯어보면 너무 허술해요.”하루아침에 이룬 일은 아니다. 30년 넘게 쌓아온 업력·내공이 시행착오와 실수를 줄였다. 범일산업은 국내 대기업의 인덕션·전기밥솥, 일본 타이거·도시바 등에 코일을 납품하고 있다. 신 대표는 “LG전자에 코일을 납품하는데 다른 부품들은 대부분 보증 연한이 1년이지만 우리 제품은 10년간 무상 보증”이라며 “이런 단단한 원천 기술을 갖고 라면 조리기를 만든 곳은 범일산업뿐”이라고 했다. 해외 박람회마다 하우스쿡 부스에는 구름 인파가 몰린다. 신영석 대표는 “라면 냄새에 끌리는 건 만국 공통”이라며 “세계 곳곳에서 이어진 인연으로 40국에 제품을 수출한다”고 했다. /양수열 영상미디어 기자 라면 냄새는 못 참지!‘대박’은 예상하지 못한 곳에서 온다. K팝과 K드라마가 세계적인 인기를 끌면서 그 열기가 라면으로 옮겨붙은 것이다. 신 대표는 연간 10회 이상 세계 곳곳에서 열리는 박람회에 참여하는데, 식품·조리기구 분야뿐만 아니라 ‘한류 박람회’에 초대받는 경우가 많다. 내년 CES에도 나갈 예정이다. -한강라면과 CES라니, 어울리지 않는 것 같습니다만.“겪어 보니 라면 냄새에 침이 고이는 건 만국 공통입니다. 부스가 어디 한쪽 구석에 있더라도 저희가 라면을 끓이기 시작하면 사람들이 몰려요. ‘피리 부는 사나이’가 된 것 같더라고요, 하하. 저희가 일종의 호객꾼 같은 역할을 하는 거예요.”-호객꾼요?“바이어들이 라면 냄새에 이끌려 한국관에 당도하는 겁니다. 라면 먹고, 온 김에 다른 한국 업체 제품들도 둘러보고요. 그러다 보니 ‘약방의 감초’처럼 박람회마다 와달라고 합니다.”시작은 2018년 자카르타에서 열린 소비재전으로 기억했다. 현지 음식이 안 맞아 고생하던 한 한국 업체 사장이 하우스쿡 부스에 와서 라면을 끓여 자기 부스로 들고 가던 그 걸음걸이가 슬로비디오처럼 떠오른다고. “해외 박람회 가면 한국 사람들 묵는 호텔 복도에서는 라면 냄새가 진동하거든요. 그 ‘고향의 냄새’가 행사장에 번지니 인파가 몰렸고, 외국인들도 관심을 보이기 시작한 거예요.”작년 10월 미국 뉴욕에서 열린 한인 축제. 하우스쿡 부스를 찾은 외국인들이 라면을 먹고 있다. /범일산업-한류 박람회 분위기는 어떤가요.“K뷰티 회사는 샘플을 주면서 모객을 합니다. 그런데 저희는 라면을 끓이는 비용까지 더해 비싸게 팔면서 사람은 제일 많이 모여요. 일본 세븐일레븐 편의점은 450엔(약 4150원)에 꽤 괜찮은 도시락을 팔거든요. 저희는 550엔에 라면을 팔았는데, 그래도 세 시간씩 줄을 섰습니다.”-재밌던 장면도 있나요.“지난해 인도네시아 박람회 때는 아예 한쪽 벽면을 ‘한강 뷰’로 덮었어요. 돗자리와 평상을 깔아 ‘한강라면’ 체험 분위기를 냈지요. 히잡을 쓴 젊은 여성들 반응이 폭발적이었습니다.”'한강라면' 콘셉트로 꾸며놓은 지난해 인도네시아 한류 행사 모습. 히잡을 쓴 여성들이 평상과 돗자리에 앉아 있다. /신영석 대표 제공 라면 인기는 독일·멕시코·일본·인도네시아 등 대륙과 국적을 가리지 않았다. 그러다 보니 라면 회사, 식품 업체와의 협업 제안도 쏟아졌다. 백문이 불여일식(不如一食). 조리되지 않은 상태의 제품을 늘어놓고 열심히 설명하는 것보다 일단 맛보게 하는 게 폭발력이 컸다. 현재 도쿄 하라주쿠에서 열리는 ‘신라면 분식’ 팝업스토어에도 하우스쿡 라면 조리기가 사용되고 있다. –미국 법인도 있더군요.“작년 11월에 설립했습니다. 가장 큰 시장인데, 미국은 초고물가잖아요. 뉴욕 한식당에서 설렁탕 한 그릇씩 먹고 소맥을 마시니 15만원이었어요. 그래서 미국에도 ‘셀프 라면점’이 속속 오픈하고 있습니다. 배불리 맛있게 라면을 먹는데, 10불(약 1만3400원)도 안 들어요. 라면에 햇반까지 하면 14불.”-반응은 어떤가요.“지금은 한인들이 주로 라면점을 열고 있는데, 미국 현지 마트도 뚫어볼 계획이에요. 트레이더조 같은 마트에서 파는 간편식 냉동식품을 한강라면 기계로 즉석에서 요리할 수 있게 하는 거죠. 드라이브 스루도 가능할 것 같아요. 주문한 게 도착하기까지 짧으면 5분, 7분 안에 해결되니까요. 맥도널드처럼 매뉴얼화하면 됩니다.”-세계 몇 국에 수출하나요.“40국 정도 됩니다. 멕시코에도 라면점이 계속 늘고 있는 거 모르셨죠? 매운 거 좋아하고 우리 음식 맛과 결이 비슷해서 꽤 큰 시장이 될 것 같아요. 해외 박람회에 갈 때마다 300만불 이상 신규 계약을 체결하고 옵니다. 지난달 말 최대 식품 박람회인 태국 타이펙스에서도 100만불 수출 계약을 하고 왔습니다.”신영석 범일산업 대표가 지난해 말 제61회 무역의날 기념식에서 산업통상자원부 장관 표창을 받았다. /신영석 대표 제공 나이지리아 알바생도 한식 요리사로-매출은 어느 정도인가요?“작년에 210억원, 올해는 300억원을 목표로 하고 있습니다. 5년 안에 약 1000억원을 달성하고 싶어요.”-계획대로라면 급성장이네요.“이제 시장이 열리는 시점이라고 봅니다. 한강라면과 한류 덕이죠. 라면 조리기 개발 전에는 매출이 15억원 수준이었습니다.”-사업하면서 그즈음이 가장 힘들었나요?“2005년이었어요. 일본에 수출하는 게 매출 비중이 가장 컸는데 엔화가 700원대로 떨어졌고, 국내 경기도 안 좋았습니다. 그때는 제가 집에서 호두파이를 만들어 팔기도 했어요. ‘회사를 접어야 하나’ 고민부터 해서 그즈음부터 더듬더듬 새 활로를 찾은 거예요.”-요즘 국내 시장은 어떤가요.“솔직히 한강공원 편의점에는 거의 안 들어가고 있어요. 고속도로 휴게소와 대학교 등 학생 식당, 기업 사내 식당이 메인입니다. 고속도로 휴게소 중 가장 큰 곳이 덕평휴게소인데, 거기서 매출이 가장 높은 게 라면 코너예요. 한 달에 약 2만개를 끓입니다. 저희 기계로 조리 공간을 완전 개편하면서 에너지 비용도 400% 절감했어요.”-일반 식당에서도 쓸 수 있을 것 같은데요.“얌샘김밥, 김밥천국, 창화당 같은 곳에 납품하고 있습니다. 얌샘김밥이 코로나 이후 무인 라면 전문점으로 신규 프랜차이즈 확대를 검토하면서 전국을 돌아다녔는데, 그때 나온 얘기가 ‘한강 라면 기계 95%가 하우스쿡이더라’는 거였어요.”-정작 한강라면 기계는 여기 제품이 아니네요.“하하. 그런데 해외 편의점 한강라면 기계는 거의 저희 제품이라고 보면 됩니다. CU 편의점이 해외에 많이 진출하고 있는데 말레이시아·몽골·카자흐스탄 같은 곳에 같이 나가 있습니다. 엄청난 시장인데 완전히 저희 걸로 도배해요.” K푸드 대표 종목인 라면의 글로벌 인기가 날로 높아지고 있다. BTS 지민이 불닭볶음면을 먹는 영상을 올리면서 도화선이 됐고, 현재는 온갖 봉지라면이 고르게 사랑받는 추세다. /SBS신 대표는 집에도 자사 한강라면 조리기를 들여놓고 꽤 여러 요리를 해 먹는다. 어디까지 활용할 수 있는지 경우의 수를 시험해 보기 위해서다. 가령 대만은 편의점에 직접 조리하는 상품이 꽤 많다. “단순히 한국 라면 끓이는 정도의 구색 상품이 아니라, 저희 라면 조리기를 활용하면 다양한 요리를 어디서든 만들어 즐길 수 있다는 걸 알리고 있어요. 실제 저희 제품의 기술력이 그렇고, K푸드 시장 자체가 한강라면에 정체돼서는 안 되니까요.”-집에선 주로 어떤 요리를 하시나요.“김치찌개·부대찌개 같은 각종 찌개, 스테이크, 새우 소금구이.... 카레도 해보고 밥도 지어보고요. 일반 인덕션용 프라이팬이나 냄비를 쓸 수 있거든요. 제가 만들어 아내와 아들에게 평가를 받아봅니다. 아내한테 인정받으면 밖에 내놔도 확실한 것 같더라고요.”-사실상 1구 인덕션이나 마찬가지네요.“그렇습니다. ‘한강라면기계’라는 말이 익숙해서 라면만 가능하다고 생각하는 분이 많아요. 콘센트를 꽂을 수 있으면 어디든 설치가 가능해서, 낚싯배에서도 요리할 수 있어요.”이날 신 대표는 오른쪽 가슴에 ‘하우스쿡’ 로고가 새겨진 줄무늬 와이셔츠를 입고 있었다. 셰프 같은 느낌이 들기도 했다. “해외 박람회 갈 때도 입는 유니폼이에요. 제가 저희 기계로 라면도 끓이고 찌개도 끓이는 걸 바이어들에게 보여주니까 요리사는 요리사네요.”-옷에 달린 배지는 무엇인가요(‘ㅎㅅㅇㅆ 난 까? 박사’라고 쓰여 있었다).“이게 ‘할 수 있어. 더 좋은 방법이 없을까 항상 고민하자’는 뜻이에요. 제 아내는 ‘ㅎㅅㅇㅆ’을 ‘항상 앗싸’로 해석하기도 해요. 긍정적으로 항상 노력하자는 의미입니다. 거래처 가면 이 배지의 뜻을 물어보시는데, 이런 설명을 드리면 일단 점수를 따고 들어갑니다(웃음).”목표가 있다면 뭘까. “한식이 요리 중에 맛을 내기 어렵고 셰프도 힘이 든다고 한다”면서 그가 말을 이었다. “그런데 저희 기계를 활용하면 나이지리아 알바생도 제대로 된 한식을 만들 수 있게 됩니다. 나이지리아에도 저희 제품을 수출하고 있어요. 알맞게 잘 매뉴얼화하면 됩니다. 그게 진정한 한식의 세계화 아닐까 생각합니다. 저희 제품이 한류와 K푸드를 더 깊이 알리는 역할을 한다면 좋겠어요. 그게 가장 큰 바람이자 보람이에요.” [아무튼주말 - 범일산업 하우스쿡 신영석 대표 영상 - 임화승 영상미디어기자]",
    "published_at": "2025-07-06T23:27:12.655302",
    "source": "chosun"
  },
  {
    "title": "화끈하고 시원한 부산의 맛… 밀면 최고는 어디?",
    "url": "https://www.chosun.com/national/weekend/2025/07/05/ZIHKVW7CF5BXBHJ5Y7YE4COWAA/",
    "category": "사회",
    "content": "'국제밀면'의 물밀면(오른쪽)과 비빔밀면. /김종연 영상미디어 객원기자부산에서 밀면은 여름과 동의어다. “밀면집 앞에 줄이 늘어서기 시작하면 여름이 시작한 것”이라는 말이 있을 정도. 사실 밀면은 부산 전통 향토 음식이 아니다. 그 역사가 불과 60여 년에 불과하다. 부산 토박이가 아닌, 전쟁에 떠밀려 피란 내려온 이북 출신 실향민들이 만들어냈다. 밀면은 어떻게 부산 대표 음식으로 자리매김했을까. 부산 토박이로 음식 문화에 해박한 시인 최원준씨는 “부산의 ‘아싸리’ 정신이 투영됐기 때문”이라고 했다. “밀면에는 ‘기면 기고 아이면 아이다’라는 부산의 정서가 고스란히 담겨 있지요. 얼큰하게 맵고 짠 국물을 훌훌 들이마시며 ‘어허, 시~원하다!’고 하는 부산 사람의 성정이 반영됐죠.”부산 사람들에게 ‘밀면 맛집이 어디냐’고 물으면, ‘그런 희한한 질문을?’이라고 묻는 듯한 눈빛을 돌려받기 십상이다. 이들에게 밀면이란 “집에서 제일 가까운 집”에서 먹지, 일부러 멀리 찾아가는 음식이 아닌 것이다. 그래서 ‘아무튼, 주말’이 2025년 7월 현재 부산 최고 밀면집을 꼽아봤다. 음식·외식업계 전문가 10명에게 ‘으뜸이라고 생각하는 부산 밀면집을 10곳씩 골라달라’고 요청했다. 본인과 관련된 곳은 배제했다. 1등부터 10등까지, 각각 10점부터 1점까지 매겨 합산했다.그래픽=송윤혜선정 패널김새봄 음식 칼럼니스트, 김인복 광평·김인복국밥 오너셰프, 김은석 청화백돼지국밥·기장첫냉면 대표, 김지현 블로거 ‘울이삐’, 류나영 배꼽집 대표, 박명재 부산푸드필름페스타 PD, 박정배 음식작가, 박종호 부산일보 선임기자, 최원준 시인·음식문화 칼럼니스트, 김성윤 본지 음식전문기자◇3세대 밀면집 1~4위 휩쓸어부산 밀면 베스트 10을 보면 ‘국제밀면’(1위) ‘대가면옥’(2위) ‘사철밀면’(3위) ‘춘하추동’(4위) 등 이른바 3세대 밀면집들이 1·2세대를 제치고 우위를 차지했다. 하지만 밀면을 처음 만든 ‘내호냉면’(6위) 등 1세대, 밀면의 기본 틀을 완성한 ‘가야밀면’ 계열의 ‘삼성밀면’(5위)과 ‘소문난가야밀면’(8위), 대중적으로 높은 인기를 누리는 ‘원조개금밀면’(7위) 등 2세대도 여전히 만만찮은 세를 유지하고 있다.국제밀면(왼쪽)과 대가면옥의 물밀면과 비빔밀면. /김종연 영상미디어 객원기자밀면은 음식 중에서 드물게 언제 어디서 개발됐는지가 명확하다. 1959년 부산 남구 우암동 ‘내호냉면’에서 처음 만들었다. ‘소막마을’이라고도 불리는 우암동은 일제강점기 일본으로 팔려가는 소가 모였다. 전쟁이 터지자 우사(牛舍)에 피란민이 들어가 살았다. 그 흔적이 여전히 남아있다. 소막마을은 ‘피란 수도 유적지’로 유네스코 세계문화유산 등재를 기다리고 있다.우암동에 정착한 피란민은 함경도 출신이 많았다. 내호냉면 1대 대표 고(故) 이영순 여사가 흥남 출신이다. 이 여사는 흥남 내호리에 1919년 문 연 ‘동춘면옥’에서 일했다. 부산 내호냉면은 1953년 개업했다. 처음에는 냉면만 팔았다. 6·25전쟁 휴전 뒤 미국이 구호물자로 제공하면서 값싸고 흔해진 밀가루로 면을 뽑기 시작했다. 밀가루만으로 뽑은 면은 향이 없고 뚝뚝 끊어졌다. 고민 끝에 고구마 전분을 섞었다. 밀가루로 만든 냉면이라고 해서 ‘밀냉면’이라 이름 붙였지만, 언젠가부터 다들 ‘밀면’이라 불렀다. 내호냉면의 밀면은 냉면에 가깝다. 대부분 냉면집처럼 소[牛]를 기본으로 하는 육수를 쓴다. 소 사골에 쇠심줄·사태 등을 넣고 육수를 뽑는다. 고명도 함흥냉면처럼 매콤새콤달콤하게 무친 가오리회를 쓴다. 밀면과 함께 냉면도 여전히 판다. 냉면은 고구마 전분만으로 면을 뽑고, 밀면은 밀가루와 고구마 전분 비율이 7대3이다. 가파른 산이 버티고 있는 당감동에도 피란민이 모여들었다. ‘시민냉면’의 밀면은 물과 비빔 구분이 없다. 비빔 형태 밀면이 육수가 든 주전자와 함께 나온다. 주전자에 담겨 나온 육수를 밀면에 부어 먹거나, 나중에 육수를 따라 먹는다. 강원도 춘천 막국수 문화와 닮았다. 이런 방식을 부산 면 마니아들은 ‘당감동 스타일’ 또는 비빔밀면에서 물밀면으로 변신한다는 의미로 ‘트랜스포머’라 부른다. ◇부산 밀면의 완성 ‘가야 스타일’그렇게 탄생했지만 밀면은 피란민들에게 ‘냉면 대용품’일 뿐이었다. 심지어 밀면을 개발한 내호냉면 창업주들도 “밀면은 없는 사람이 어쩔 수 없이 먹는 음식”이라며 냉면을 선호했다. 최 시인은 “밀면 가격도 냉면에 좌지우지됐다”고 했다. “냉면 값의 절반이 밀면의 값이 되어, 주머니 가벼울 때 냉면 대신 밀면을 먹거나 두 사람이 함께 먹어야 할 때 한 사람 가격으로 먹던 음식이 밀면이었습니다.”부산에는 여전히 ‘밀면은 여름에 저렴하고 시원하게 먹는 음식’이라는 정서가 남아있다. 10위에 오른 ‘국도밀면’은 밀면이 4000원이다. 박종호 부산일보 선임기자는 “곱빼기가 5000원인데, 단골만 찾는 ‘반곱’도 있다”며 “밀면은 여름 한철 시원한 맛에 싸게 먹는 거지, 1만원씩 주고 먹을 이유가 있는지 모르겠다”고 했다. 국도밀면에서는 짜장면도 함께 파는데, 밀면이 워낙 흔한 데다 여름 음식으로 인식되는 부산에서는 크게 희한하게 여겨지지 않는다. “중국집에서 여름 한철만 중국냉면이나 콩국수를 파는 식이죠.”가야밀면은 “냉면은 적자(嫡子), 밀면은 서자(庶子)”라는 콤플렉스에서 처음으로 벗어나 밀면을 당당하게 내세운 집이다. ‘밀면의 완성자’라고도 불린다. 1969년 부산진구 가야동 동의대역에서 언덕이 시작되는 부근에 문을 열었다. 냉면을 더 이상 의식하지 않아서일까, 면을 100% 밀가루로 뽑았다. 대신 맛과 향이 상대적으로 떨어지는 밀가루 면의 단점을 보완하기 위해 당귀·감초 등 한약재를 더해 달달한 육수를 만들었고, 새콤달콤한 양념을 듬뿍 얹었다. 원조 가야밀면은 오래전 문 닫았다. 하지만 부산에는 ‘소문난가야밀면’(8위)처럼 상호에 ‘가야’가 들어가는 밀면집 수십 집이 성업 중이다. 100% 밀가루 면과 한약재 향 물씬 나는 달큼한 국물, 매콤새콤달콤한 양념이라는 가야식 밀면 유전자를 공유한다. '삼성밀면'의 주물럭밀면(왼쪽)과 밀면. /김종연 영상미디어 객원기자부산진구 초읍동 ‘삼성밀면’은 가야밀면 창업자 고 김봉만씨와 함께 밀면을 만들던 여동생이 운영하는 집으로, 원조 가야밀면의 맛을 비교적 충실하게 유지한다고 평가받는다. 춘천 쟁반막국수를 연상케 하는, 자박한 국물에 국수를 조물조물 비벼서 내주는 ‘주물럭밀면’은 다른 집에서 찾기 어려운 메뉴다.개금골목시장 한편을 차지한 ‘원조개금밀면’은 요즘 가장 대중적 인기를 누리는 밀면집이다. 닭고기를 기본으로 하는 맑은 육수로 유명하다. 하얀 면발, 붉은 양념장, 초록색 오이, 닭고기로 오해받는 실처럼 가늘게 찢은 돼지고기 꾸미, 삶은 달걀 반쪽이 맑은 갈색 국물에 담겨 나온다. 단맛과 개운하면서 과하게 자극적이지 않은 육수가 한 모금만 맛봐도 가야식 밀면과 차이가 느껴진다.◇균형 잡힌 맛으로 진화하는 밀면이번 조사에서 1~4위에 오른 ‘국제밀면’ ‘대가면옥’ ‘사철밀면’ ‘춘하추동’은 새로운 밀면의 진화를 시도한다는 공통점이 있다. 이들이 추구하는 기준은 밀면에 익숙한 부산 사람뿐 아니라 전국적으로 인정받고 사랑받을 수 있는 보편성이다. 이 밀면집들은 선정 패널들에게 “균형이 뛰어나다”는 점에서 높은 평가를 얻었다. 1위를 차지한 국제밀면은 소뼈를 사용한 맑은 육수를 살짝 얼려 살얼음이 동동 뜬 채 나온다. 사골 육수 특유의 구수한 맛이 가늘고 쫄깃하면서 탄력이 뛰어난 밀면과 정교하게 어우러진다. 양념장을 풀면 시원하고 맑은 국물이 빨갛게 물들지만 과하게 맵지 않다. 단맛도 섬세하기는 마찬가지. 튀거나 자극적이지 않고 입안에서 전체적으로 둥글다는 느낌을 준다. 평일 오전 11시 대기 줄이 길게 늘어선 '대가면옥'. /김종연 영상미디어객원기자올해로 20년째라는 ‘대가면옥’ 주인은 “아버님이 평안북도 출신이지만 우리 집 밀면은 그것과는 상관없다”고 했다. 100% 밀가루를 반죽해 냉면처럼 국수틀에 넣고 압출한 면발은 평양냉면의 메밀면이나 함흥냉면의 전분면과는 또 다른 완성도를 보여준다. 육수 삶고 남은 퍽퍽한 고기가 아니라 소 사태를 따로 삶아 도톰하게 저며 올려주는 고명도 정성이 느껴진다. ‘사철밀면’도 자극적이지 않은 양념이 면과 육수의 장점을 가리지 않고 부각한다. “실향민의 한과 서러움이 모두 빠져나간 채, 음식으로만 승부하는 시대의 세련된 맛.” 요즘 인기를 얻고 있는 3세대 밀면집들에 대한 박정배 음식 작가의 총평이다.",
    "published_at": "2025-07-06T23:27:14.489343",
    "source": "chosun"
  },
  {
    "title": "양양서 40ｍ 낭떠러지 추락한 차량…나무에 걸려 기적 생존",
    "url": "https://www.chosun.com/national/national_general/2025/07/06/33SCCJROH5HT7EADE43WH25RXU/",
    "category": "사회",
    "content": "지난 5일 강원 양양군의 한 국도에서 발생한 차량 추락사고. /연합뉴스국도를 달리던 차량이 40ｍ 아래 낭떠러지로 추락했지만 나무에 걸려 운전자 등 탑승자들이 목숨을 건졌다.6일 소방당국 등에 따르면 전날 오후 3시 32분쯤 강원 양양군의 한 국도에서 60대 A씨가 몰던 렉스턴 차량이 보호난간을 들이받은 뒤 40ｍ 아래 낭떠러지로 추락했다.이 사고로 운전자 A씨 등 탑승자 4명이 다쳐 인근 병원에서 치료를 받고 있지만 생명에 지장 있을 정도로 크게 다친 사람은 없는 것으로 알려졌다.소방 당국은 추락 당시 차량이 나무 등에 걸리며 충격이 완화돼 이들이 목숨을 건진 것으로 보고 있다. 운전자 A씨는 경찰 조사에서 브레이크가 잘 듣지 않았다고 진술한 것으로 전해졌다.경찰은 정확한 사고 경위를 조사하고 있다.",
    "published_at": "2025-07-06T23:27:17.146128",
    "source": "chosun"
  },
  {
    "title": "'글렌'으로 시작하는 위스키 이름이 많은 이유는",
    "url": "https://www.chosun.com/national/weekend/2025/07/05/Y22CSNKFNBAPPHGKCF67VQBMMM/",
    "category": "사회",
    "content": "1824년, 증류 면허 제도가 도입된 이후 가장 먼저 면허를 받은 글렌리벳 증류소. 당시엔 하이랜드 지역에 속했으며, 현재는 스페이사이드 지역으로 분류된다. /김지호 기자싱글몰트 스카치위스키 이름 앞에는 유난히 ‘글렌(Glen)’이 자주 붙는다. 글렌리벳(Glenlivet), 글렌피딕(Glenfiddich), 글렌그란트(GlenGrant), 글렌모렌지(Glenmorangie). ‘글렌’은 스코틀랜드의 토속어인 게일어로 ‘골짜기’를 뜻한다. 이 짧은 단어에는 위스키가 살아남은 방식과 그 역사가 담겨 있다.18세기 후반 스코틀랜드에서는 밀주가 급증했다. 세금 때문이었다. 1707년 잉글랜드와 스코틀랜드가 합병된 뒤, 스코틀랜드에 영국 정부의 과세 체계가 적용되면서 위스키에 높은 세금이 부과되기 시작한 것이다. 이전까지 자급자족하던 농민과 소규모 증류업자들은 하루아침에 불법 증류업자가 됐다. 그들이 택한 생존 방식은 ‘숨는 것’이었다. 세금 징수원의 눈을 피해 깊은 골짜기, 외딴 산속으로 들어갔다. 지금의 하이랜드 지역이다. 그곳에는 맑은 샘물과 숲, 감시망을 피할 수 있는 험한 지형이 있었다. 사람들은 그곳에서 밤에 불을 켜고 몰래 술을 만들었다.1823년 영국 정부는 밀주 단속을 완화하고 ‘증류 면허 제도’를 도입했다. 정해진 세금을 내면 합법적으로 위스키를 만들 수 있는 길이 열린 것이다. 이듬해, 증류소 가운데 처음으로 글렌리벳이 공식 면허를 취득했다. ‘글렌’은 단순한 지명이 아니라, 합법적인 위스키를 뜻하는 상징처럼 쓰이기 시작했다.이후 수많은 증류소가 이름에 ‘글렌’을 붙였다. 실제로는 골짜기에 있지 않아도 ‘글렌’만 붙이면 전통 있고 믿을 만한 위스키처럼 보였다. 아예 ‘글렌리벳’이라는 이름을 갖다 쓰는 곳도 많았다. “진짜 글렌리벳은 누구인가”를 두고 법정 다툼이 벌어졌다. ‘원조’ 글렌리벳은 1884년 ‘더 글렌리벳(The Glenlivet)’이라는 이름을 공식 상표로 등록하고, 브랜드 독점권을 인정받았다.‘글렌’은 스코틀랜드 위스키의 보증서처럼 퍼져 나갔지만 이 명칭이 흔해지다 보니 “어떤 글렌이었지?”라며 헷갈리는 소비자들이 생겨났다. 이런 흐름 속에서 새롭게 등장한 증류소들은 역으로 ‘글렌’ 없는 이름을 택했다. 아란(Arran), 킬호만(Kilchoman), 딘스턴(Deanston), 오반(Oban) 같은 싱글몰트 브랜드는 짧고 선명한 이름으로 ‘글렌’과 차별화했다. 이제는 ‘글렌’이라는 단어 하나만으로 브랜드의 정체성을 설명하긴 어렵다. 그렇다고 그 의미가 사라진 건 아니다. 세금을 피해 골짜기로 숨었던 사람들, 밤마다 불을 때며 이어간 위스키의 전통, 그리고 가장 먼저 제도 안으로 들어온 증류소. 이 모든 이야기가 ‘글렌’이라는 단어에 녹아 있다. 그래서 지금도 많은 위스키 이름 앞에 그 단어는 조용히 자리를 지키고 있다.",
    "published_at": "2025-07-06T23:27:25.111619",
    "source": "chosun"
  },
  {
    "title": "\"술 취한 친구가 물에 빠졌어요\"… 20대 남성, 신고 4시간 만에 시신으로 발견",
    "url": "https://www.chosun.com/national/incident/2025/07/06/A5XCCL72BJGNPACBD3FQXJ3NWU/",
    "category": "사회",
    "content": "경찰 로고. /조선일보 DB술에 취한 상태로 물에 빠진 것으로 보이는 20대 남성이 인천 서구 경인아라뱃길에서 숨진 채 발견됐다. 6일 인천 서부경찰서 등에 따르면 이날 오전 9시 20분쯤 인천시 서구 당하동 경인아라뱃길 시천교 아래 수로에서 20대 A씨가 숨진 채 발견됐다. 소방 당국은 이날 오전 5시 22분쯤 A씨가 물에 빠졌다는 신고를 받고 수색 작업을 벌이다 4시간 정도 만에 A씨의 시신을 인양했다. A씨의 친구는 “술에 취한 A씨가 물에 빠졌다”는 취지로 신고한 것으로 알려졌다. 경찰은 A씨의 정확한 사인을 확인하기 위해 국립과학수사연구원에 부검을 의뢰할 예정이다. 경찰 관계자는 “타살 정황 등 범죄 관련성은 확인되지 않았다”며 “수사 관련 내용은 구체적으로 확인해 줄 수 없다”고 말했다.",
    "published_at": "2025-07-06T23:27:44.573952",
    "source": "chosun"
  },
  {
    "title": "수백건 정보공개 청구하고 \"청구 내역도 알려달라\"… 법원 \"공개해야\"",
    "url": "https://www.chosun.com/national/court_law/2025/07/06/C75GXBPSW5GEVBDDQF65J5DPO4/",
    "category": "사회",
    "content": "서울 서초구 서울행정법원·서울가정법원 건물에 붙어있는 대한민국법원 상징 로고. /뉴스1민원인이 공무원 근무 시간과 징계 이력 등 수백 건의 무더기 정보공개 청구를 한 뒤에 자신이 청구한 내역을 정리해 알려달라며 또 정보공개 청구를 한 경우에도 공공기관은 가능한 범위 내에서 답변해줘야 한다는 법원 판단이 나왔다.서울행정법원 행정11부(재판장 김준영)는 A씨가 국민권익위원회를 상대로 낸 정보공개 거부 처분 취소 소송에서 원고 일부 승소로 판결했다고 6일 밝혔다.A씨는 권익위에 고충민원을 넣었다가 답변을 받지 못하자 2022~2023년 수백 건의 정보공개 청구를 했다. 자신의 민원 처리와 관련한 심의결과서, 조사관 배정 시간, 결재 시간, 결재 근거 규정 등 모든 세부 정보를 요구했다. 또 담당 공무원들의 근무 시간과 통화 내역, 출장 내역, 징계 기록까지 공개하라고 했다.이 같은 반복적인 정보공개 청구에 이어 A씨는 작년 2월 자신이 2년간 신청한 정보공개 청구의 접수일자와 접수번호, 기안·결재 시간을 알려달라는 내용의 정보공개 청구를 넣었다.권익위는 정보를 공개하지 않고 이틀 만에 별도 회신 없이 종결 처리했다. 부패방지권익위법과 내부 민원처리지침 등에 따라 ‘질의성 유사 반복 민원’은 별도 회신 없이 종결할 수 있다는 이유를 들었다. 그러자 A씨는 “비공개 결정을 하면서 근거와 이유를 명시하지 않았다”며 소송을 냈다.법원은 A씨 손을 들어줬다. 재판부는 “이번 사건은 민원이 아니라 정보공개 청구이기 때문에 권익위법이 아니라 정보공개법을 따라야 하고, 이에 따르면 종결 처리 대상이 아니다”라고 판단했다. 재판부는 “A씨가 공무원들에게 수십 차례 전화 통화를 시도하다가 연락이 되지 않자 해당 공무원의 근무 내역이나 징계 기록에 관한 정보공개 청구를 하고 있어서 공무원들이 심리적 압박이나 불편을 느꼈을 수는 있다고 보인다”면서도, 단지 권익위 공무원을 괴롭힐 목적으로만 정보공개 청구를 한 것이라고 단정할 수는 없다고 했다. 재판부는 “A씨는 자신의 정보 공개 청구가 적정하게 처리됐는지 확인하고자 할 수 있다”며 “권익위는 가능한 범위 내에서 정보를 공개함으로써 의문 사항을 해소시켜주는 것이 타당하다”고 했다.",
    "published_at": "2025-07-06T23:27:48.056016",
    "source": "chosun"
  },
  {
    "title": "명의 도용 당한 고객에게 '대출금 갚으라' 소송 낸 금융사…대법 \"안 갚아도 된다\"",
    "url": "https://www.chosun.com/national/court_law/2025/07/06/CFQUYCXXKJG7TC7ZURR4BWCH3I/",
    "category": "사회",
    "content": "서울 서초구 대법원 청사. /연합뉴스금융사가 본인 확인을 제대로 하지 않고 도용된 명의로 대출을 해줬다면 명의자 본인에게 대출금을 돌려달라고 요구할 수 없다는 대법원 판단이 나왔다.대법원 2부(주심 오경미 대법관)는 금융사 오릭스캐피탈이 A씨를 상대로 낸 대여금 소송에서 원고 패소로 판결한 원심을 최근 확정했다고 6일 밝혔다.A씨는 2019년 남양주시 아파트 전세 계약을 맺고, 한 보험회사에서 2억2000만원의 임대차보증금 담보 대출을 받았다. 이때 A씨는 대출모집법인 B사에 대출서류 작성을 위임하고 인감증명서와 주민등록 초·등본, 예금통장 사본 등을 넘겨줬다. 대출모집법인은 금융사와 계약을 맺고 대출 상담을 해주고 서류를 접수받는 등 실무를 대신해주는 곳이다.문제는 대출이 이뤄지고 일주일 뒤에 B사가 A씨 명의 서류를 이용해 오릭스캐피탈에 또 다시 2억800만원의 대출을 받으면서 불거졌다. 앞선 대출 실행 내용이 신용정보조회 시스템에 반영되기까지 며칠의 시차가 걸리는 점을 이용해 ‘이중 대출’ 사기를 벌인 것이다. B사 관계자들은 불법 중복 대출을 받고 대출금을 빼돌린 혐의(사기) 등으로 기소돼 2022년 유죄가 확정됐다.오릭스캐피탈은 부정 대출이 이뤄진 것을 뒤늦게 확인하고, 명의자인 A씨에게 대출금과 이자를 변제하라며 소송을 냈다. 1심은 오릭스캐피탈 손을 들어줬다. 대출모집법인이 고객 명의를 도용해 이중 대출을 받을 것이라고 의심하기 어려운 상황이었다고 판단한 것이다. 민법상 대리인이 권한을 넘어서는 법률 행위를 했을 때, 그런 권한이 있다고 믿을 만한 정당한 이유가 있다면 본인(A씨)에게도 책임을 묻게 돼 있다. 1심 재판부는 “B사는 대출계약 당시 A씨의 신분증과 인감증명서, 예금통장 등 대출계약 체결과 본인 확인에 필요한 모든 서류를 갖추고 있었기 때문에 신빙성을 의심할 만한 정황이 없었다”고 했다.그러나 2심은 오릭스캐피탈에 본인 확인과 대출 관리·감독 의무를 철저히 하지 않은 잘못이 있다며 판결을 뒤집었다. 전셋집 입주 일주일 뒤에 대출 신청을 하는 등 의심할 여지가 있었는데도 추가로 확인 하지 않고 서류 심사만으로 대출을 승인했다는 것이다.2심 재판부는 “오릭스는 금융실명법에 따른 본인 확인 의무가 있고, 서민들의 주거안정을 위해 마련된 전세자금 대출 제도가 불법·부당대출로 악용되지 않도록 대출 실행에 대한 관리·감독을 철저히 해야 할 주의 의무가 있다”며 “임대차보증금이 계약서 기재와 같이 납입됐는지 여부 등을 확인하기만 했더라도 이중 대출을 막을 수 있었다”고 했다.대법원도 2심과 같은 결론을 내렸다. 대법원은 “금융회사는 금융거래에서 본인과 대리권 확인에 있어 일반인보다 고도의 주의 의무가 있다”며 “오릭스캐피탈이 대출 실행 이후에도 이중대출이 아니었는지 사후적으로 점검하고 관리·감독하지 않았기 때문에 B사가 이중대출을 반복적으로 받을 수 있었다”고 지적했다.",
    "published_at": "2025-07-06T23:27:51.893537",
    "source": "chosun"
  },
  {
    "title": "야금야금 96차례 빼돌린 회삿돈이 26억원… 결국 꼬리잡힌 회계 직원",
    "url": "https://www.chosun.com/national/court_law/2025/07/06/NA4KMQ6IYZHUTIEE5DXDQH7F7Y/",
    "category": "사회",
    "content": "법원 로고./뉴스1회사 회계·경리 업무를 총괄하며 5년간 25억원이 넘는 회삿돈을 개인 계좌로 빼돌려 사용한 40대 여성에게 징역형의 집행유예가 선고됐다. 인천지법 형사13부(재판장 김기풍)는 특정경제범죄가중처벌법상 횡령 혐의로 기소된 A(여·46)씨에게 징역 3년에 집행유예 4년을 선고했다고 6일 밝혔다. A씨는 2018년 4월부터 2023년 8월까지 경기 김포시 기계 제조·도매업체에서 근무하면서 총 96차례에 걸쳐 회삿돈 25억8190여 만원을 빼돌려 쓴 혐의로 기소됐다. A씨는 회사의 회계·경리 업무를 총괄하면서 회사 자금을 대표이사나 거래처에 송금한 것처럼 꾸민 뒤, 자신의 계좌로 보내 부동산을 사거나 생활비 등으로 사용한 것으로 조사됐다. 재판부는 “피고인은 회사 회계 업무를 총괄하는 권한을 이용해 5년간 25억원이 넘는 거액을 횡령해 개인적인 용도로 사용했다”며 “범행의 기간이나 피해액 규모 등을 보면 죄질이 매우 불량하다”고 했다. 이어 “피고인은 범행을 자백하고, 반성하는 모습을 보이고 있다”며 “피해액 중 상당 부분을 직접 지급하고, 나머지는 대물변제 방식으로 지급하기로 한 점, 피해 회사와 합의해 피해 회사가 피고인의 처벌을 원치 않는 점 등을 고려했다”고 양형 이유를 설명했다.",
    "published_at": "2025-07-06T23:27:54.276558",
    "source": "chosun"
  },
  {
    "title": "스타벅스 안 되고 다이소는 된다… 소비쿠폰 사용처 일문일답",
    "url": "https://www.chosun.com/economy/economy_general/2025/07/05/MVU73TM4KVHPZPUPAU5OY4XWWQ/",
    "category": "경제",
    "content": "지난 4일 서울 시내 한 편의점에 민생회복 지원금 사용 관련 안내문이 게시돼 있다./뉴스11인당 15만~55만원의 ‘민생 회복 소비쿠폰’ 가운데 15만~45만원의 전 국민 대상 쿠폰 지급이 오는 21일 시작된다고 행정안전부가 5일 밝혔다. 소득 하위 90%가 대상인 추가 10만원은 9월 22일 지급된다. 쿠폰 사용 기한인 11월 30일까지 소비쿠폰을 쓸 수 있는 곳과 쓸 수 없는 곳은 어디인지 행정안전부 보도자료를 토대로 일문일답 형태로 풀어봤다. 그래픽=조선디자인랩 이민경-소비쿠폰 사용처의 기준은.-지역화폐(지역사랑상품권) 형태로 소비쿠폰을 발급받은 경우 지방자치단체 홈페이지에 나와 있는 지역사랑상품권 가맹점에서 사용할 수 있다. 신용·체크카드로 소비쿠폰을 발급받은 경우 연 매출액 30억원 이하 매장이 원칙인데 대부분 지역화폐를 쓸 수 있는 식당, 동네 슈퍼, 미용실, 안경점, 학원 등이다. 대형 마트와 백화점, 기업형 슈퍼마켓(SSM), 면세점 등 연 매출액 30억원 이상 사업장에서는 쓸 수 없다. 다만 농협 하나로마트는 예외로 했다. 같은 지자체 안에 농협 하나로마트 말고는 제대로 된 마트나 슈퍼, 편의점 등이 없는 경우에 한해서다.”-편의점에서 쓸 수 있나.“편의점·커피·치킨 등 프랜차이즈 업종의 경우 직영점은 안 되고, 가맹점은 된다. 즉 BGF리테일이나 GS리테일 등 편의점 가맹본부 직원들이 직접 운영하는 직영점은 대형 마트·백화점 등과 마찬가지로 사용할 수 없지만, 가맹점 사용은 가능하다. 다. 스타벅스 등 100% 본사 직영점인 경우 소비쿠폰을 쓸 수 없지만 교촌치킨·다이소·파리바게트처럼 직영과 가맹 방식이 혼합된 경우 가맹점에서는 소비쿠폰 사용이 가능하다. 소비자들이 가맹점 여부를 알 수 없기 때문에 민생회복 소비쿠폰 사용가능 매장에는 별도의 안내 스티커 부착할 예정이라고 행안부는 밝혔다.”-배달의민족과 쿠팡이츠 등 배달앱으로 배달 음식을 주문할 때 소비쿠폰을 쓸 수 없나.“배달 플랫폼 업체에 직접 결제하는 방식의 배달 음식 주문 땐 소비쿠폰을 쓸 수 없다. 다만 배달의민족의 ‘만나서 결제’ 기능처럼 배달원이 들고온 식당 카드 단말기에 직접 결제하는 경우 소비쿠폰을 쓸 수 있다. 알뜰배달·한집배달 등 ‘배민배달’처럼 배달 플랫폼 업체에 체크카드로 직접 결제하는 경우 소비쿠폰 금액에서 공제되지 않고 통장 잔고에서 돈이 빠져나간다.”-서울 송파구 주민이 인근 경기 하남시 식당에서 소비쿠폰을 쓸 수 있나.“쓸 수 없다. 서울 주민이 받은 소비쿠폰은 서울에서만 쓸 수 있다. 송파구 주민이 강남구에서 소비쿠폰을 쓸 수는 있지만 경기 하남이나 성남에선 쓸 수 없다. 다만 경기 하남 주민은 성남·안성·포천 등 경기도 전역에서 소비쿠폰을 쓸 수 있다.”-집이 경기도인 의무 복무 군인인데, 강원도 철원의 전방 부대 소재 PX(군 매점)에서 소비쿠폰을 쓸 수 있나.“의무복무 군인이 나라사랑카드(KB카드·BC카드)로 소비쿠폰을 지급받은 경우 사용 지역과 관계없이 소비쿠폰으로 PX를 이용할 수 있다.”-미용실은 된다고 하는데, 대형마트 내 미용실은 안 되나.“대형 마트 건물 안에 입점한 미용실, 안경점, 약국, 음식점, 키즈카페 등 임대 매장에선 사용할 수 있다. 이마트와 롯데마트 등 대형마트 본사들이 소비쿠폰 사용이 가능한 매장을 안내할 계획이다.”",
    "published_at": "2025-07-06T23:28:05.910518",
    "source": "chosun"
  },
  {
    "title": "위약금 환급 결정한 SKT, 환급액 조회 서비스 시작",
    "url": "https://www.chosun.com/economy/economy_general/2025/07/05/LYM4REJD3NHBJKMXCOI73WFEUE/",
    "category": "경제",
    "content": "유영상 SK텔레콤 대표이사가 4일 서울 중구 SKT타워에서 열린 해킹 사태 관련 입장 및 향후 계획 발표 기자회견에서 고개 숙여 사과하고 있다. /뉴스1SK텔레콤이 지난 4월 해킹 사태로 통신사를 바꾼 가입자의 위약금을 돌려주기로 환급액 조회 서비스를 5일 시작했다. 환급 신청은 15일부터 받는다. SK텔레콤은 4일 민관 합동 조사단의 해킹 사태 최종 조사 결과 발표 직후 위약금 면제 결정을 전격 발표했다. 이후 이튿날인 이날 온라인 서비스 홈페이지 ‘T월드’ 홈페이지(www.tworld.co.kr)와 T월드 모바일 앱에 통신 위약금 환급 안내와 함께 환급 조회 페이지를 공개했다.SK텔레콤이 자사 온라인 서비스 앱 'T월드'에 올린 통신 위약금 환급 안내문. /T월드 앱 캡쳐위약금 환급 대상은 해킹 사고가 발생한 지난 4월 18일 24시 기준 SK텔레콤 이용자 가운데, 같은 달 19일 00시부터 이달 14일 24시 사이 통신사를 변경했거나 변경하려는 사람 중 납부할 위약금이 있는 사람이다. 4월 19일 00시 이후 새롭게 약정을 체결한 신규가입·기기변경·재약정 가입자나 해당 기간 해지 후 재가입한 경우는 환급 대상에서 제외된다. 특수 목적의 IoT 회선 또는 직권 해지 회선인 경우도 마찬가지다. 단말 할부금은 환급 대상이 아니다. 환급 신청은 15일 0시부터 T월드 홈페이지·앱에서 하면 된다. SK텔레콤 고객센터와 T월드 오프라인 매장을 통한 신청도 가능하다. 다만 미성년자와 법인 고객은 고객센터와 T월드 매장을 통한 신청만 가능하다고 SK텔레콤은 안내했다. 환급액은 신청일 7일 이내에 본인이 입력한 계좌번호로 입금된다. 신청 종료일은 추후 안내 예정이다.과학기술정보통신부는 4일 정부서울청사에서 SK텔레콤 침해사고 민관합동조사단 조사 결과를 공개했다. 정부는 이날 이번 사고 책임은 SK텔레콤에 있고 계약상 중요한 안전한 통신을 제공해야 하는 의무를 위반했으므로 위약금 면제 규정에 해당한다고 했다. 전날 이재명 대통령은 이번 사고와 관련해 “계약 해지 과정에서 회사의 귀책 사유로 피해자들이 손해를 보는 일이 없어야 한다”고 했다. 류제명 과학기술정보통신부 2차관이 4일 정부서울청사에서 SK텔레콤 해킹 사태 관련 최종 조사결과를 발표하고 있다. /연합뉴스SK텔레콤 이용약관 제43조엔 ‘회사의 귀책 사유’로 이용자가 서비스를 해지할 경우 위약금을 면제한다고 적혀 있다. 이날 과기정통부는 SK텔레콤에 계정 정보 관리 부실, 과거 침해사고 대응 미흡, 중요 정보 암호화 조치 미흡 등 문제가 있었고 SK텔레콤이 정보통신망법을 위반한 사실도 확인됐다고 지적했다.",
    "published_at": "2025-07-06T23:28:07.397396",
    "source": "chosun"
  },
  {
    "title": "디즈니 對 유니버설, 테마파크 투자 전쟁 벌이는 까닭은",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/WNUMBYGXEZE65DVYL7IPZUWKOY/",
    "category": "경제",
    "content": "유니버설이 지난 5월 개장한 미국 플로리다주 올랜도에 위치한 에픽 유니버스 테마파크(상단 사진)의 ‘드래곤 길들이기-버크 섬’의 모습. 하단 사진은 올랜도 디즈니월드 내 ‘매직 킹덤’에서 열린 퍼레이드를 관람객들이 구경하는 장면이다. 디즈니는 유니버설의 에픽 유니버스 개장에 맞서 향후 매직 킹덤을 확장할 계획이다. /게티이미지“이번에 개장한 유니버설 올랜도의 네 번째 테마파크는 업계 판도를 바꿔놓을 겁니다.”지난 5월 유니버설 올랜도 리조트의 사장 캐런 어윈이 유니버설 스튜디오의 새 테마파크 ‘에픽 유니버스’의 개장을 자축하며 이같이 말했다. 이날 유니버설은 에픽 유니버스를 정식 개장하고 온라인으로 기념 행사를 생중계했다. 에픽 유니버스는 유니버설이 25년 만에 미국 플로리다주 올랜도에 새롭게 개장한 테마파크다. 미 경제 매체 CNBC는 “유니버설의 새 테마파크 개발이 디즈니와 치열한 경쟁을 촉발하고 있다”고 했다. 컨설팅 업체 인터내셔널 테마파크 서비스의 설립자 데니스 스피겔은 로스앤젤레스타임스(LAT)에 “지난 15년 동안 유니버설과 디즈니의 격차는 좁혀졌다”며 “사실상 승부처로 떠오른 테마파크 분야가 가장 경쟁이 치열한 상황”이라고 평가했다. WEEKLY BIZ는 다섯 가지 질문으로 ‘글로벌 테마파크 전쟁’을 분석했다.그래픽=김의균◇Q1. 유니버설의 투자 규모는1990년부터 운영된 기존 유니버설 스튜디오 인근 부지에 750에이커(약 304만㎡) 규모로 건설된 에픽 유니버스는 유니버설 올랜도의 네 번째 테마파크다. 현지 언론에 따르면 10여 년에 걸쳐 70억달러(약 9조5000억원)가 투입된 것으로 추정된다. 이번 테마파크가 개장되면서 유니버설 리조트 전체 규모는 두 배로 확대됐다. 에픽 유니버스는 ‘해리 포터의 마법 세계-마법부’ ‘수퍼 닌텐도 월드’ ‘드래곤 길들이기-버크 섬’ ‘천체(Celestial) 파크’ ‘다크 유니버스’ 등 다섯 개의 테마 구역으로 구성됐다.이뿐만 아니라 유니버설을 운영하는 모회사 컴캐스트는 올해 말부터 라스베이거스에 할리우드 호러 나이츠 테마파크를 운영할 계획이다. 2026년에는 텍사스주 프리스코에 어린이를 위한 테마파크를, 2031년에는 영국에 테마파크를 줄이어 개장할 예정이다.◇Q2. 디즈니는 가만히 있나이에 맞서 늘 1위를 지켜왔던 디즈니도 대규모 투자 계획으로 맞불을 놓고 있다. 디즈니는 10년 동안 600억달러를 투자해 기존 테마파크를 확장·개선하고 신규 테마파크를 건설할 계획이다. 디즈니는 또 기존 올랜도 디즈니월드의 ‘매직 킹덤’ 역사상 최대 규모 확장 계획을 갖고 있으며, ‘애니멀 킹덤’에는 2027년 ‘트로피컬 아메리카’를 새로 오픈하고 리조트 객실 수도 확장할 예정이다. 또한 아랍에미리트(UAE) 아부다비에는 새로운 디즈니랜드를 건설해 전 세계 일곱 번째 디즈니 테마파크 리조트를 개장할 계획이다.◇Q3. 테마파크에 대규모 투자하는 이유는돈이 되기 때문이다. 스트리밍, 방송, 영화 등 기존 미디어 사업이 부진한 가운데, 테마파크는 상대적으로 높은 수익률과 현금 흐름을 창출하고 있다. 지난해 기준 테마파크는 컴캐스트 전체 매출의 약 20%를 차지했으며, 상각 전 영업이익(EBITDA)에서는 약 44% 비율을 차지했다. 시장조사 기관 모핏네이선슨(MoffettNathanson)의 창립자 크레이그 모핏은 “컴캐스트가 테마파크 부문에 관심을 갖는 이유는 성장률이 좋고 투자 수익률도 매력적이기 때문”이라고 했다. 디즈니의 경우에도 테마파크와 크루즈 사업을 포함한 ‘체험 사업 부문’의 매출은 회사 전체 매출의 37%로 엔터테인먼트 사업 부문보다 작다. 하지만 전체 영업이익의 60% 이상을 체험 사업 부문이 차지한다.유니버설과 디즈니는 수십 년 동안 주로 미디어, TV, 영화 사업을 주 수입원으로 삼아 집중해왔다. 하지만 넷플릭스 등 OTT(온라인 동영상 서비스)의 발달 등으로 유료 TV, 영화 시장이 위축되고 해당 사업의 변동성이 커진 상황에서 테마파크 사업은 새로운 핵심 수익 창출 사업으로 떠올랐다. 코로나 팬데믹으로 오프라인 테마파크 사업은 잠시 주춤할 수밖에 없었지만, 2022년 이후 회복됐다. 최근 가족 단위 소비, 팬덤 기반 지식재산권(IP) 소비, 장기 체류형 관광 수요와 맞물려 다시 주목받고 있다. 테마파크는 미디어로 본 이야기를 현실에서 체험하는 방식의 소비로 자연스럽게 이어지는 수익 구조라는 분석이다. 모핏은 “테마파크는 고객과 유니버설 캐릭터의 관계를 돈독하게 함으로써 또 다른 다양한 전략적 이익을 창출할 수 있다”고 했다. 유니버설 데스티네이션 앤드 익스피리언스의 최고경영자(CEO) 마크 우드버리는 ”확장의 여지가 많아 미래는 매우 밝다“며 ”새로운 명소와 지식재산권을 추가해 사업을 확장해나갈 것”이라고 했다. ◇Q4. 글로벌 경쟁 업체 현황은테마파크 전쟁은 단순 놀이 시설 경쟁을 넘어, IP 플랫폼, 도시 개발, 국가 브랜드 전략까지 포함하는 복합 산업 전쟁으로 세계 각지에서 확장되고 있다. 중국은 자국 내 애니메이션 및 게임 IP를 활용한 테마파크 산업 육성에 박차를 가하고 있다. 특히 화이브러더스, 판타와일드 등은 각각 영화 기반, SF 기반의 독자 브랜드 테마파크를 중국 각지에 건설하며 거대한 자국 내수 시장을 공략 중이다.중동에서는 사우디아라비아가 ‘비전 2030’의 일환으로 테마파크 산업에 집중 투자하고 있다. 수도 리야드 인근에 조성 중인 키디야(Qiddiya) 프로젝트는 만화 드래곤볼 캐릭터가 등장하는 놀이기구 30개를 갖춘 놀이공원, 모터스포츠, 문화 시설, 주거지 등을 포함한 복합 메가시티로 개발되며, 세계 최대 규모의 테마파크 단지가 될 전망이다.미국 내에서는 식스 플래그스가 지난해 경쟁사인 시더 페어 합병을 완료해 식스 플래그스 엔터테인먼트로 재탄생하고 IP를 확대했다. 이에 스누피, 찰리 브라운 등 피너츠 캐릭터와 벅스버니와 배트맨을 비롯한 워너브러더스와 DC코믹스 캐릭터에 대한 라이선스를 갖고 북미 대륙 전역에 걸쳐 42개의 파크와 9개의 호텔로 구성된 광범위한 네트워크를 통해 연간 최대 방문객 수를 달성할 계획이다. 미 경제 전문지 포브스는 “업체들이 단순히 놀이기구 이용권을 판매하는 것이 아니라, 자사 IP를 기반으로 한 콘텐츠 경험 플랫폼을 구축하면서 테마파크가 하나의 미디어 채널처럼 작동하고 있다”고 했다.◇Q5. 괜찮은 수익 이어질까이처럼 전 세계가 테마파크에 거액을 쏟아부으며 경쟁하고 있지만, 앞으로도 계속 꾸준한 수익을 낸다는 보장은 없다. 최근 수년 동안 가파른 물가 상승이 이어져 가계 재정이 악화할 경우 테마파크 같은 여가 비용부터 절약해 방문객이 끊길 수 있다는 분석이다. 뉴욕 파밍데일 주립대 마틴 루이슨 교수는 “미국 소비 경제의 주요 동력인 경제적 희망과 낙관론이 사라지면 테마파크에 대한 소비 패턴도 변화할 수 있다”고 말했다. 도널드 트럼프 미국 대통령의 관세 조치에 따른 무역 긴장과 지정학적 위기로 인한 추가적인 물가 상승 우려 역시도 테마파크에는 악재라고 LAT는 전했다.디즈니의 경우 팬데믹 이후 수요가 급증하자 디즈니랜드의 가격 인상을 가속화해왔다. 디즈니랜드 극성수기 기준 성인 1일권 가격은 지난해 10월 처음으로 200달러를 돌파하기도 했다. 이에 월스트리트저널(WSJ)은 “디즈니 내부에서조차 ‘회사가 가격 인상에 중독돼 더 이상 중산층 미국인들이 감당할 수 없는 수준의 푯값에 이르렀다’는 우려의 목소리가 나오고 있다”고 전했다. 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-06T23:28:11.616187",
    "source": "chosun"
  },
  {
    "title": "\"중국, 고관세 대응하기 위해 美 국채 대규모로 팔기는 어려울 것\"",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/DO5KDFGF5NCJVBUVTMZRSGGDBM/",
    "category": "경제",
    "content": "마크 챈들러“가상 화폐는 마치 기후변화 시대의 ‘나무’ 같은 역할을 할 수 있습니다. 나무가 이산화탄소를 흡수해 기후변화를 완화하듯 가상 화폐는 시장의 과잉 유동성을 완화할 수 있다는 뜻입니다.”월가의 통화·환율 전문가인 마크 챈들러 배녹번캐피털마케츠 수석시장전략가는 최근 WEEKLY BIZ 인터뷰에서 가상 화폐를 나무에 비유해 설명했다. 그는 다만 “나무가 많다고 기후변화가 멈추지 않듯 가상 화폐가 (과잉 유동성이 일으킨) 거품을 약화시키되 멈출 수는 없을 것”이라고도 했다. 시중에 돈이 넘치면 그 돈은 부동산, 주식 등으로 흘러가 거품을 만든다. 이때 일부 자금이 가상 화폐로 흘러가면 전통 자산시장으로의 쏠림을 줄일 수 있다는 설명이다. WEEKLY BIZ는 월가에서 30년 이상 자본시장을 분석해 온 챈들러 수석시장전략가를 통해 가상 화폐의 역할과 달러의 미래에 대해 물었다.그래픽=김의균◇“가상 화폐의 한계 뚜렷”-가상 화폐의 역할을 어떻게 평가하나.“사람들은 가상 화폐를 흔히 ‘돈’이라고 여기지만, 이코노미스트 입장에서 보면 가상 화폐는 돈의 기능을 하지 못하고 있다. 가상 화폐를 통해 물건을 사고팔기 어렵고, 변동성이 커 가치 저장 수단으로도 부적절하기 때문이다.”-그럼에도 디지털 세계에선 가상 화폐가 ‘디지털 금’으로 불리며 가치 저장 수단으로 여겨지지 않나.“요즘 내가 주로 상담하는 고객들은 대부분 기업의 재무 책임자들이다. 이들의 주요 임무는 리스크를 줄이는 것이다. 예컨대 어떤 회사가 독일에서 기계를 수입하려면 유로화를 미리 확보해야 한다. 이때 그 기업은 유로 환율 변동에 따른 위험(익스포저)을 안게 된다. 그러나 어떤 재무 책임자도 비트코인을 준비금으로 들고 있진 않는다. 가상 화폐는 가격이 너무 출렁거려 극단적인 자산 가치 변동 위험을 떠안기 때문이다. 이는 재무 책임자의 본래 임무인 위험 통제와 정면으로 배치된다.”-도널드 트럼프 미국 대통령이 비트코인을 전략적 준비 자산으로 삼자고 한 건 어떻게 보나.“이는 매우 흥미로운 현상이다. 나는 미국 내 엘리트를 크게 두 부류로 구분한다. 하나는 우리가 익히 알고 있는 월가 중심의 전통적 엘리트다. 다른 하나는 트럼프가 대표하는 신흥 엘리트, 즉 실리콘밸리와 가상 화폐 업계에서 부상한 세력이다. 비트코인을 국가의 준비 자산으로 삼자는 주장은 이 새로운 엘리트 계층에 대한 정치적 보상의 일환일 수 있다. 실제로 미국 정부는 범죄 수사를 통해 압수한 비트코인을 전략적 자산으로 보유하기 시작했다.”-스테이블 코인은 ‘디지털 달러’ 역할을 할 수 있을까.“스테이블 코인은 ‘1코인=1달러’처럼 가치가 고정된 형태의 가상 화폐다. 법정 통화나 실물 자산에 연동되도록 설계돼 디지털 달러 역할을 할 가능성은 있다고 본다. 하지만 중요한 것은 정말 ‘안정적(stable)’이냐는 점이다. 1달러어치 스테이블 코인을 발행하려면 실제로 1달러를 금고나 계좌에 준비금으로 보유하고 있어야 한다. 언제든 투자자가 코인을 현금으로 바꾸겠다고 하면 즉시 꺼내줄 수 있다는 신뢰가 있어야 가치가 유지되기 때문이다. 이에 (준비금 마련을 위한) 정부의 개입과 규제가 필요하다.”◇달러 패권이 약화되는지는 의문-미국의 고관세 정책에 대응해 중국이나 일본이 미국 국채를 대거 팔 가능성은 없나.“아직 외국에서 미 국채를 대규모로 매도하는 현상은 관측되지 않고 있다. 최근 미국 시장에선 주식·채권·달러 가치가 동반 하락하는 ‘트리플 약세’ 현상이 나타나기도 했는데, 이 역시 경제의 펀더멘털(Fundamental·기초 체력) 때문이라고 보긴 어렵다. 오히려 대규모 자금의 흐름이 일시적으로 겹친 결과일 수 있다. 짧은 얘기를 하나 해보겠다. 어릴 적 별자리 교육을 받으러 천문관에 간 적이 있다. 처음엔 별들을 선으로 이은 별자리들을 보여주더니, 불을 끄고 나서는 같은 별들을 연결해 만화 캐릭터 ‘스누피’를 그려 보였다. 나는 지금 시장 상황도 이와 비슷하다고 본다. 사람들은 주가, 금리, 환율이 동시에 흔들리면 그 모든 흐름을 하나의 내러티브로 억지로 엮으려고 한다. 하지만 그 연결이 항상 정확하진 않다.”-주요국이 미 국채를 점차 팔고 금 보유를 늘리면 달러 패권도 흔들리지 않을까.“나는 금이 달러를 대체할 수 있으리라고 보지 않는다. 중국이 어느 날 미국과의 갈등이 격화돼 ‘이제는 미국 자산을 모두 팔겠다’며 미 국채 약 7500억달러(약 1020조원)를 전량 매도한다고 가정해 보자. 그 돈으로 전부 금을 살 수 있을까. 금은 무한하지 않다. 그 많은 금을 누구로부터, 어디서 사느냐가 문제가 된다. 금 보유를 늘린다고 당장 달러를 대체할 수 있는 실물·시장 여건이 마련되지 않는다는 뜻이다.” 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-06T23:28:13.259164",
    "source": "chosun"
  },
  {
    "title": "K팝 영화서 신라면 '후루룩'… 농심, '바나나킥' 이어 또 터졌다",
    "url": "https://www.chosun.com/economy/economy_general/2025/07/05/CS5326E63ZFCFLBZBWX5C2HHRU/",
    "category": "경제",
    "content": "넷플릭스 '케이팝 데몬 헌터스' 속 그룹 헌트릭스가 컵라면을 먹는 모습./넷플릭스농심이 넷플릭스 1위 영화 ‘케이팝 데몬 헌터스(케데헌)’ 덕에 세계적으로 무료 광고 효과를 보게 됐다. 그룹 블랙핑크 멤버 제니가 미국 인기 토크쇼에서 자신이 가장 좋아하는 과자로 ‘바나나킥’을 소개해 화제가 된 지 석 달 만이다.5일 넷플릭스에 따르면 ‘케데헌’은 지난달 20일 넷플릭스에 공개된 후 2주간 영화 부문 글로벌 1위를 지켰다. 한국을 배경으로 한 케데헌은 루미, 조이, 미라 등 3인조 K팝 그룹 ‘헌트릭스’가 귀신 잡는 ‘데몬 헌터’로 몰래 활약한다는 내용이다.넷플릭스 '케이팝 데몬 헌터스' 속 헌트릭스 멤버 조이가 새우깡과 비슷한 모양의 과자를 뜯는 모습./넷플릭스극중에는 헌트릭스 멤버들이 김밥, 컵라면, 과자 등 한국 음식을 먹는 장면이 나오는데, 이때 농심 제품과 유사한 음식들이 등장한다.먼저 극중 등장하는 과자는 농심 새우깡을 떠올리게 한다. 봉투엔 ‘매운 감자칩’이라고 써 있지만, 봉투 안 과자의 모양은 새우깡과 매우 유사하다. 컵라면 이름은 아예 ‘신’라면, 상표는 농심과 유사한 ‘동심’이다. 다른 점이 있다면 매울 신(辛) 대신 귀신 신(神) 한자가 적혀 있을 뿐이다. 멤버들은 이를 외국에서 흔하게 쓰는 표현 ‘라멘’ 대신 한국식 표현 그대로 ‘라면’이라고 부르고, ‘물을 붓고 3분을 기다려야 한다’고 콕 집기도 한다.넷플릭스는 이 영화 공개를 앞두고 미국 뉴욕시에서 컵라면을 나눠주는 행사를 열며 한국 라면을 홍보하기도 했다.농심은 케데헌과 PPL 광고나 홍보 관련 계약을 체결하지 않은 것으로 전해졌다.제니퍼 허드슨 쇼에 출연한 블랙핑크 제니가 바나나킥을 소개하고 있다./제니퍼 허드슨 쇼앞서 농심은 지난 3월에도 뜻하지 않은 세계적 홍보 효과를 누렸다. 당시 제니는 미국 인기 토크쇼 ‘제니퍼 허드슨 쇼(Jennifer Hudson Show)’에 출연해 좋아하는 한국 과자로 농심 새우깡과 바나나킥을 소개했다. 특히 바나나킥을 손에 들어 보인 제니는 “가장 좋아하는 과자”라며 “진짜 맛있다”고 말했다.여기에 블랙핑크 멤버 로제도 영국의 한 유튜브 채널에 출연해 자신이 가장 좋아하는 과자로 매운새우깡을 소개하며 화제가 됐다.이후 농심은 4일 연속 주가 상승으로 시총만 2640억원이 불었다. 이에 농심은 공식 소셜미디어(SNS)에 자사 제품 바나나킥, 매운새우깡을 의인화한 토크쇼 장면을 게시물로 올려 화답한 바 있다.농심이 제니가 언급한 바나나킥과 로제가 언급한 매운 새우깡을 의인화해 올린 패러디물. /인스타그램",
    "published_at": "2025-07-06T23:28:15.728067",
    "source": "chosun"
  },
  {
    "title": "관세 전쟁 때문에… 전 세계 70%, 경제성장률 하향 조정",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/4KI5KQVCL5CXNAMTGGZI5EEUVY/",
    "category": "경제",
    "content": "일러스트=조선디자인랩 권혜인·Midjourney도널드 트럼프 미국 대통령이 시작한 ‘관세 전쟁’으로 세계 경제가 휘청이고 있다. 트럼프가 세계 각국에 고율 관세 부과를 예고하면서 글로벌 무역량이 쪼그라들고, 세계 경제 성장도 발목이 잡혔기 때문이다. 더구나 트럼프가 조만간 무역 상대국에 관세율을 명시한 서한을 발송하겠다고 밝히면서 파장은 더욱 거세질 전망이다. 관세 전쟁이 세계 경제에 미치는 충격은 어느 수준일까. 세계은행은 지난달 ‘세계경제전망(Global Economic Prospects)’ 보고서를 통해 “무역 긴장 고조와 정책적 불확실성으로 인해 올해 세계 경제 성장률은 (글로벌 금융 위기가 있던) 2008년 이후 가장 낮은 수준으로 떨어질 것으로 예상한다”며 “(세계은행은) 올해 전 세계 경제 주체의 70%에 대해 성장률 전망치를 하향 조정했다”고 밝혔다. 그래픽=김의균◇올해 세계 경제성장률 2.3%세계은행은 이번 보고서에서 올해 세계 경제성장률을 2.3%로 전망했다. 지난 1월까지만 해도 세계 경제가 서서히 식는 ‘소프트랜딩(연착륙)’을 예상하며 연간 성장률을 2.8%로 제시했지만, 6개월 만에 0.5%포인트나 하향 조정한 셈이다. 세계은행은 “올해 초까지만 해도 세계 경제는 안정화 흐름을 보이고 있었지만, 무역 갈등을 비롯한 국제적인 불화는 2차 세계대전 이후 빈곤을 줄이고 번영을 키워온 정책적 확실성을 뒤엎었다”며 “올해 성장률은 경제 위기가 있던 해를 제외하면 지난 17년 동안 가장 낮은 수준이 될 것”이라고 했다.세계은행은 경제 충격이 올해에 그치지 않을 것으로 내다봤다. 보고서에 따르면 2026년과 2027년 세계 경제성장률도 각각 2.4%, 2.5%에 그칠 전망이다. 전망이 현실화되면 2020년대(2027년까지)의 글로벌 평균 성장률은 1960년대 이후 가장 낮은 수준으로 기록될 가능성이 높다는 게 세계은행 예상이다. 특히 세계은행은 관세 전쟁과 글로벌 지정학적 갈등이 일으킬 경제적 충격파의 주요 피해자로 개발도상국을 지목했다. 세계은행은 “고소득 국가는 1인당 국내총생산(GDP)이 기존 예측 수준에 근접할 것으로 보이지만, 저소득 개발도상국은 큰 고통을 받게 될 것”이라고 했다. 실제로 개발도상국의 연평균 성장률은 2000년대 5.9%, 2010년대 5.1%였지만, 2020년대엔 3.7% 수준까지 떨어질 것이란 게 세계은행 분석이다. 신흥국 경제 성장세가 둔화된다는 의미다.◇무역이 발목 잡은 성장세계 경제 성장을 둔화시키는 주요 원인으로는 글로벌 무역 위축이 지목됐다. 인더밋 길 세계은행 수석 이코노미스트는 “개발도상국의 성장률은 지난 30년 동안 뚜렷한 하락세를 보여왔다”며 “이는 글로벌 무역 성장률의 둔화 추세와 맞물려 있다”고 분석했다. 세계은행에 따르면 세계 경제성장률이 하락세에 접어든 지난 30년 동안 글로벌 무역 증가율도 함께 줄었다. 2000년대 5.1%였던 무역 증가율은 2010년대 4.6%, 2020년대 들어서는 2.6%로 주저앉았다. 세계 경제 성장률이 글로벌 무역량 추이와 높은 상관관계를 보여온 만큼 관세 전쟁발(發) 글로벌 무역 위축에 따른 경제 성장률 둔화는 예정된 수순이란 평가다. 실제로 무역 의존도가 높은 국가일수록 앞으로 경제 성장에 제동이 걸릴 것이라는 설명이다. 세계은행은 이번 보고서에서 “올해는 동아시아·태평양, 유럽 등 글로벌 무역에 대한 의존도가 높은 지역의 개발도상국들이 성장 부진을 겪게 될 것”이라며 “특히 무역 장벽이 높고 (원자재·농산물 등의) 수출에 의존하는 구조적인 약점이 있는 남미 국가들이 가장 낮은 성장률을 기록할 것”이라고 밝혔다. ◇트럼프, 결자해지할까세계은행은 부진한 세계 경제에 활력을 불어넣을 해법으로 ‘무역 관계의 재건’을 핵심 과제로 제시했다. 세계은행은 보고서에서 “경제 협력은 (경제 성장을 위한) 어떤 대안보다 낫다는 건 분명한 사실”이라며 “(미국이 지난 4월 수입품에 매기겠다던) 관세율이 낮아지고 무역 갈등이 완화될 경우 2025년과 2026년의 세계 경제성장률은 기존 전망치보다 0.2%포인트 높아질 수 있다”고 했다. 세계은행은 또 각국 정부가 재정 건전성을 회복하고 일자리 창출을 가속화한다면 경제성장률을 끌어올릴 수 있다고 설명했다. 전문가들은 트럼프의 행보를 주목하고 있다. 트럼프가 관세 전쟁을 촉발한 당사자인 만큼 결자해지에 나설 수 있다는 이유다. 지난 1일 트럼프는 대통령 전용기에서 가진 기자 간담회에서 ‘(관세 유예 시한인 이달 8일을 맞아) 관세 유예를 연장할 계획인가‘란 질문에 대해 “아니다. 그런 생각을 하고 있지 않다”며 “나는 많은 나라들에 (관세율 등을 적은) 서한을 보낼 것”이라고 말했다. 이어 “일부 국가들에 대해서는 아예 (미국과의) 무역을 허용하지 않을 것이고, 대부분은 수치(관세율)를 정해서 한 페이지나 한 페이지 반 분량의 친절한 서한을 매우 단순하게 써 보낼 것”이라고 했다. 사실상 미국이 무역 상대국의 상황을 일방적으로 평가해 각국에 관세율을 통보하겠다는 뜻이다. 김종덕 대외경제정책연구원(KIEP) 무역통상안보실장은 “글로벌 무역 갈등의 장기화는 전 세계적인 불확실성을 키우고, 단기적인 제품 생산 활동뿐 아니라 장기적인 투자 결정에도 악영향을 줄 수 있다”며 “특히 미국처럼 거대한 시장에 대한 접근이 제한되면 기업의 생산 및 투자 위축으로 이어질 가능성이 크다”고 말했다. 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-06T23:28:20.973942",
    "source": "chosun"
  },
  {
    "title": "도쿄 마루 빌딩에 전시된 소나무 말뚝의 정체는",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/RODHW4ZUUBBGHJNNNIWAQRQZAI/",
    "category": "경제",
    "content": "마루 빌딩 안에 소나무 말뚝 형상을 한 구조물. 2002~2100까지 숫자가 씌여 있다. /초고층빌딩 및 도시개발연구소 홈페이지도쿄역 앞 마루 빌딩 1층 한쪽엔 흥미로운 전시 공간이 있다. 바닥 일부가 유리로 돼 있어 그 아래를 내려다볼 수 있는데, 긴 목재 하나가 놓여 있다. 유리 공간의 끝에는 소나무 말뚝의 형상을 본뜬 듯한 철골 구조물이 하늘을 향해 세워져 있다. 구조물에는 ‘2002’부터 ‘2100’까지 숫자가 촘촘히 새겨져 있다. 어떤 의미일까.마루 빌딩은 마루노우치 빌딩의 줄임말이다. 마루노우치 지역은 19세기 후반, 미쓰비시 그룹이 정부에서 땅을 불하받아 개발한 곳이다. 1894년 ‘미쓰비시 1호관’을 시작으로 1911년까지 총 13개 동의 건물이 들어섰다. 그 길이는 약 100m. 당시 일본에서는 대략 109m의 길이를 1정(丁)이라 했는데, 런던의 롬바르드 거리를 본떠 이 거리를 ‘잇초 런던(1丁 London)’이라 불렀다.1914년 도쿄역 개통은 새로운 변화의 시작을 알렸다. 이 지역이 교통 요지로 변모하면서 오피스 수요가 급증했고, 1923년엔 동양 최대 규모 오피스 빌딩인 마루 빌딩이 탄생했다. 지상 9층, 지하 1층, 높이 31m, 연면적 10만㎡ 규모 이 건물은 그렇게 세워졌다.1층과 지하에는 수십 개 상점과 레스토랑이 입점해 사무와 리테일이 결합한 복합 시설이라는, 당시로서는 혁신적인 형태였다. 특히 지반이 약한 지역 특성상 건물 붕괴를 막기 위해 직경 30㎝, 길이 15m의 소나무 말뚝을 5443개나 박았다. 이 소나무 말뚝 덕분에 마루 빌딩이 세워진 지 반년 만에 발생한 관동 대지진에도 큰 피해를 당하지 않을 수 있었다.1990년대 들어 시오도메, 시나가와, 에비스 등에 첨단 오피스 빌딩이 잇따라 들어서자, 미쓰비시 그룹 내부에선 ‘마루노우치 지역을 이대로 둬서는 안 된다’는 위기감이 고조됐다. 1998년 마루노우치 재건축이 결정됐다. 그 상징적 첫걸음으로 마루 빌딩의 철거 및 신축이 추진됐다. 높이 31m였던 마루노우치 빌딩은 2002년 높이 180m 초고층 빌딩으로 새롭게 태어났다. 최상층인 36층을 비롯해 4개 층에는 레스토랑이, 5개 층에는 쇼핑 공간이 입점했다. 문을 연 지 한 달 만에 방문객 수가 280만명을 넘겼을 만큼 큰 화제를 모았다.마루 빌딩 안에 소나무 말뚝 형상을 한 구조물. 2002~2100까지 숫자가 씌여 있다. /초고층빌딩 및 도시개발연구소 홈페이지기존 건물을 해체할 때 지하에 박혀 있던 소나무 말뚝 5000여 개를 어떻게 처리할지 논의가 있었다. 역사적 가치가 있다는 판단 아래 그중 하나를 보존하기로 했고, 그것이 앞서 언급한 전시 공간의 목재이다. 철제 구조물에 2002년부터 2100년까지 숫자를 새겨 넣은 건 향후 100년을 함께하겠다는 의미를 담았다. 이 사실을 알고 나면 목재를 바라보는 마음이 사뭇 달라진다. 80년 가까이 물속에 잠겨 있었고, 이후 20년 넘게 이 자리에 보존됐기 때문이다. 심지어 마루 빌딩 자체가 새롭게 보이기도 한다. ‘이런 유구한 세월을 지나왔구나’ 하는 생각이 들면서 말이다.마루 빌딩을 지탱했던 100년 된 소나무 말뚝은 역사적·문화적 가치가 있는 자산이다. 이러한 자산을 ‘헤리티지(heritage)’라고 부른다. 요즘 브랜드 자산 구축의 핵심 요소로 헤리티지가 주목받고 있다. 유구한 역사와 유산을 소비자가 실제로 경험하게 함으로써 강력한 브랜드로 자리매김하게 하려는 전략이다. 그러다 보니 흥미로운 현상도 발견된다. 2008년 싱가포르에서 설립된 차 회사가 ‘1837 TWG 티’라는 제품을 만들고, 2019년에 생긴 커피 회사가 ‘1910 바샤 커피’라는 브랜드를 내세우는 사례처럼 말이다. 우리는 어떨까. 전통 산업 분야에서는 우리 기업들 역시 오랜 역사를 지니고 있다. 기존 헤리티지를 어떻게 활용할 것인지 연구할 필요가 있다. 반면 바이오나 AI처럼 새롭게 떠오른 산업 분야에서는 글로벌 기업이든 우리 기업이든 그 역사가 짧다. 이제부터 어떤 헤리티지를 만들어나갈 것인지, 지금 고민을 시작해야 할 때다.신현암 팩토리8 대표 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-06T23:28:29.011815",
    "source": "chosun"
  },
  {
    "title": "국채 21조 더 찍기로… 나랏빚 연말 1300조 돌파",
    "url": "https://www.chosun.com/economy/economy_general/2025/07/05/6TVJOFZRQBFSNDA5KTXKQ4PTHA/",
    "category": "경제",
    "content": "정부는 31조8000억원 규모의 2차 추가경정예산(추경) 재원을 조달하기 위해 국채 21조1000억원을 추가로 발행하기로 했다. 이로 인해 올 연말 국가 채무는 1300조원을 넘어설 것으로 전망된다.4일 기획재정부에 따르면, 이번 2차 추경안 국회 심의 과정에서 정부안보다 국채를 1조3000억원 더 발행하기로 했다. 민생 회복 소비 쿠폰 발행을 위한 국비 보조율을 상향하고 지원금을 늘리는 등으로 예산이 더 늘었기 때문이다.그래픽=박상훈이로써 정부가 2차 추경을 위해 발행하는 국채는 20조원이 넘게 됐다. 당초 정부는 2차 추경안 재원 조달을 위해 19조8000억원 규모의 적자 국채를 발행한다고 밝혔다. 여기에 국회 논의 과정에서의 증액분을 조달하기 위한 국채 발행 1조3000억원이 더해지면서, 2차 추경을 위한 적자 국채만 21조1000억원에 달하게 됐다. 2차 추경 증액으로 인해 올해 정부의 총지출은 687조1000억원에서 703조3000억원으로 1차 추경 대비 16조2000억원이 늘어났다. 재정 적자가 늘면서 재정 건전성은 더욱 악화될 전망이다. 이번 추경으로 통합재정수지(총수입-총지출) 적자는 60조8000억원으로 늘어난다. 통합재정수지에서 국민연금 등 사회보장성 기금 흑자분을 빼서 정부의 실질적인 재정 상태를 보여주는 관리재정수지의 적자는 111조6000억원으로 늘어난다. 이는 국내총생산(GDP) 대비 4.2% 수준에 달하는 것으로, 2020년 이후 5년 연속으로 재정 준칙 목표치(3% 이내)를 넘어서게 된다. 국가 채무 역시 역대 최고치인 1301조9000억원을 기록할 전망이다. 1차 추경 대비 21조1000억원 늘어났다. GDP 대비 국가 채무 비율은 1차 추경 당시 48.4%에서 49.1%로 0.7%포인트 높아질 것으로 예상된다. 이런 상황에서 향후 이재명 대통령의 공약인 아동수당 지급 연령 확대, 기초연금 부부 감액 축소 등 대규모 복지 공약까지 더해질 경우 나랏빚의 증가세는 더욱 가팔라질 것이라는 우려도 나온다.",
    "published_at": "2025-07-06T23:28:31.845508",
    "source": "chosun"
  },
  {
    "title": "머스크 '신당 창당' 여파… 테슬라 ETF 상장 연기",
    "url": "https://www.chosun.com/economy/money/2025/07/06/F36BCHIYQZZEKDLXQF7VTAU564/",
    "category": "경제",
    "content": "일론 머스크 테슬라 최고경영자(CEO)가 신당 창당을 발표하면서, 투자회사 아조리아 파트너스(Azoria Partners·아조리아)가 테슬라 주식과 옵션 등에 투자하는 상장지수펀드(ETF) 출시를 연기하기로 했다.도널드 트럼프 미국 대통령과 일론 머스크 테슬라 최고경영자 미니어처 뒤로 테슬라 로고가 보인다. /로이터·연합뉴스6일 금융투자업계에 따르면 제임스 피시백(James Fishback) 아조리아 CEO는 소셜미디어(SNS) 엑스(X)를 통해 준비하던 ‘Azoria Tesla Convexity ETF’ 상장을 연기하기로 결정했다고 밝혔다. 피시백 CEO는 상장 연기 이유를 “머스크 CEO의 새 전국 정당 창당 발표에 따른 것”이라고 했다.피시백 CEO는 테슬라 이사회에 보낸 서한도 공개했다. 그는 “머스크 CEO의 창당 발표가 신뢰를 훼손했다”며 “정당 활동이 테슬라의 AI, 자동화 등의 연구개발(R&D) 노력을 보완하는 것이 아니라 오히려 적극적으로 방해할 것”이라고 했다.피시백 CEO는 이어 “이사회가 즉시 회의를 소집해 머스크 CEO에게 정치적 야망을 명확히 설명할 것을 요청하고, 그가 테슬라 CEO 역할을 다할 수 있을지 평가할 것을 권한다”고 했다. 그러면서 “머스크 CEO가 테슬라에 전념하길 희망하고, 그렇지 않다면 이사회가 적절한 조처를 취하리라고 믿는다”고 했다.도널드 트럼프 미국 대통령과 갈등을 빚던 머스크 CEO는 5일(현지 시각) ‘아메리카당(America Party)’을 세우겠다고 선언했다. 머스크 CEO는 “여러분에게 자유를 돌려주기 위해 아메리카당을 창당한다”고 했다.머스크 CEO는 지난해 대선 기간 트럼프 대통령을 적극적으로 지지하면서 최측근으로 떠올랐다. 그러나 트럼프 대통령의 핵심 정책을 담은 ‘하나의 크고 아름다운 법(One Big Beautiful Bill Act·OBBBA)’을 두고 의견 차를 보이며 갈등의 골이 깊어졌다.",
    "published_at": "2025-07-06T23:28:40.625391",
    "source": "chosun"
  },
  {
    "title": "금융硏 \"서민금융상품 통합 필요\"",
    "url": "https://www.chosun.com/economy/money/2025/07/06/WQYNUYYIKOQPVF2S24V43S3PTE/",
    "category": "경제",
    "content": "일러스트=게티이미지뱅크한국금융연구원은 6일 '정책서민금융상품 단순화 및 민간서민금융과 연계 강화' 보고서를 발표했다.금융연구원은 보고서를 통해 “현재 정책서민금융은 지원대상, 재원, 취급기관, 금리 등의 차이 때문에 여러 상품으로 세분돼 있다”며 “상품 수가 너무 많아 운영상 효율성이 저하될 우려가 있다”고 지적했다.또한 “정책서민금융상품의 대상·조건 등도 복잡하게 구성돼 수요자 측면에서 개별 상품의 특성을 파악하거나 적합한 상품을 찾기 어렵다”며 “상품을 취급하는 금융사 실무자도 상품을 충분히 이해하지 못할 경우 고객에게 알맞은 상품을 연결하기 힘들 수 있다”고 분석했다.금융연구원은 비슷한 정책서민금융상품을 통합해 상품 종류를 줄여야 한다고 주장했다. 햇살론과 햇살론뱅크를 하나의 상품으로 통합하고, 최저신용자 특례보증도 단순화하는 방안을 고려해야 한다는 게 금융연구원의 견해다.정책서민금융상품 성실 상환자가 민간금융사와 연결될 수 있도록 인센티브를 주는 방안도 제안됐다. 금융연구원은 “정책서민금융상품이 효율적으로 운영되려면 성실 상환자가 정책서민금융을 졸업해 민간금융사를 이용할 수 있어야 한다”고 강조했다. 이어 “정책서민금융상품을 상환해도 계속 정책서민금융 시장에만 머물지 않도록 이들에게 대출상품을 공급하는 민간금융사에 규제 완화 등 인센티브를 부여해야 한다”고 했다.",
    "published_at": "2025-07-06T23:28:42.784679",
    "source": "chosun"
  },
  {
    "title": "국내 주식형 펀드 주간 설정액, 3개월 만에 최대 증가 폭",
    "url": "https://www.chosun.com/economy/money/2025/07/06/DQY4UVHVL2IYBWR2FELGTNX3QU/",
    "category": "경제",
    "content": "일러스트=챗GPT 달리국내 주식형 펀드 설정액이 일주일 새 6000억원 넘게 늘면서 3개월 만에 최대 증가 폭을 기록했다.6일 펀드평가사 에프앤가이드에 따르면 국내 주식형 펀드 1039개의 설정액은 지난 4일 기준 총 56조1830억원이다. 최근 일주일(6월 30일~7월 4일) 동안 6191억원 증가했다. 국내 증시가 반등하면서 강세장에 진입한 영향으로 보인다.올해 들어 국내 주식형 펀드 설정액이 주간 단위로 가장 크게 증가했던 것은 지난 4월이다. 4월 첫째 주(3월 31일~4월 4일)와 둘째 주(7~11일) 각각 8465억원, 1조8918억원) 늘었다. 당시 헌법재판소가 윤석열 대통령 파면을 선고했고, 도널드 트럼프 미국 행정부가 상호 관세 부과를 발표했다가 90일간 유예했다. 불확실성을 덜면서 투자자가 몰렸다.연중으로 보면 국내 주식형 펀드는 설정액이 3조7250억원 늘었다. 같은 기간 해외 주식형 펀드 설정액 증가분(7조5029억원)의 절반 수준이다. 총 설정 규모도 해외 주식형 펀드가 국내 주식형 펀드를 3400억원가량 앞서고 있다.다만 수익률 측면에선 국내 주식형 펀드의 연중 수익률이 32.62%인 것과 달리, 해외 주식형 펀드는 -0.67%에 그쳤다. 국내 주식형 펀드 설정 규모가 더 늘어날 가능성이 있는 셈이다.단기 자금 흐름은 다가오는 한국과 미국 간 무역 협상 결과에 따라 방향을 결정할 전망이다. 트럼프 행정부가 설정한 상호 관세 유예 종료 시점이 오는 8일로 코앞에 닥쳤다.여한구 산업통상자원부 통상교섭본부장에 이어 위성락 국가안보실장도 협상을 위해 미국을 찾았다. 미국 현지에서 관세율 조건 또는 상호 관세 유예 기간 연장 등을 두고 협상이 이어질 것으로 보인다.",
    "published_at": "2025-07-06T23:28:45.663712",
    "source": "chosun"
  },
  {
    "title": "엔비디아 vs MS… 누가 최초로 시총 4조달러 넘을까",
    "url": "https://www.chosun.com/economy/money/2025/07/06/JZEVNMPSC77OLW35Q5PYYM6JX4/",
    "category": "경제",
    "content": "사상 최초로 시가총액(시총) 4조달러(약 5450조원) 고지를 누가 먼저 밟게 될까. 인공지능(AI) 대표 종목인 엔비디아와 세계 최대 소프트웨어 기업 마이크로소프트(MS)가 첫 4조달러 기업 자리를 두고 경쟁 중이다.6일 미국 뉴욕증권거래소에 따르면 엔비디아는 시총 3조8879억달러(약 5300조원)로 1위에 올라있다. 이어 MS가 시총 3조7077억달러(약 5060조원)로 2위다. 현 주가 기준 엔비디아는 2.9%, MS는 7.9% 오르면 시총 4조달러를 돌파할 수 있다.일러스트=챗GPT 달리엔비디아는 2023년 5월 처음으로 시총 1조달러를 찍었다. 이어 2024년 3월 2조달러, 같은 해 6월 3조달러를 돌파했다. MS는 2019년 4월 1조달러, 2021년 6월 2조달러, 2024년 1월 3조달러 선을 넘어섰다. MS가 그동안 엔비디아보다 앞서 왔으나, 첫 시총 4조달러 기업 타이틀은 엔비디아에 뒤질 수 있는 상황이다.시장의 전망은 엔비디아가 우세하다. 미국 투자 전문 플랫폼 마켓스크리너 집계에 따르면 66개 기관은 엔비디아 목표 주가로 평균 174.18달러를 제시했다. 현 주가보다 9.31% 높은 수준이다. MS에 대한 투자 의견을 밝힌 62개 기관의 평균 목표 주가는 524.26달러로 현 주가보다 5.1% 높은 수준이다.다만 올해 주가 상승률을 보면 예단하기 어렵다. 올해 들어 엔비디아 주가가 15.2% 오르는 동안 MS 주가는 19.2% 뛰었다.‘기록왕’ 애플은 첫 시총 4조달러 기업 경쟁에선 다소 뒤처져 있다. 애플은 2018년 8월, 2020년 8월, 2023년 7월에 차례로 시총 1조달러, 2조달러, 3조달러 선을 처음으로 뚫었다. 하지만 애플의 주가는 올해 들어 미·중 무역 분쟁 여파로 12.4%가량 하락했다. 시총 3조1985억달러(약 3455조원)로 4조달러를 넘으려면 주가가 25% 넘게 상승해야 한다.",
    "published_at": "2025-07-06T23:28:54.725103",
    "source": "chosun"
  },
  {
    "title": "[오늘의 천체사진] 화성 북극의 나선 구조",
    "url": "https://www.chosun.com/economy/science/2025/07/06/ZPNU65VDUV2JCMLBZE2WBLZLSA/",
    "category": "경제",
    "content": "화성 북극의 나선 구조. /ESA/DLR/FU Berlin화성 북극 주변에는 왜 나선형 구조가 있을까. 미 항공우주국(NASA)에 따르면, 화성의 얇은 대기에서 이산화탄소가 얼어붙으면서 매 겨울 북극에는 약 1미터 두께의 새로운 외층이 형성된다. 이 얼음층은 연중 존재하는 물 얼음층 위에 쌓인다. 북극 중심부에서 강한 바람이 아래로 불어 화성의 자전에 의해 소용돌이치면서 플라눔 보레움(Planum Boreum)의 나선 구조 형성에 기여한다. 이 사진은 2017년에 제작된 원근 모자이크 이미지로, 유럽우주국(ESA)의 마스 익스프레스(Mars Express)가 촬영한 다수의 이미지와 미국항공우주국(NASA) 마스 글로벌 서베이어(Mars Global Surveyor) 탐사선의 레이저 고도계를 통해 추출한 지형 데이터를 결합해 생성한 것이다.",
    "published_at": "2025-07-06T23:28:56.265163",
    "source": "chosun"
  },
  {
    "title": "장기요양 재택의료센터, 전국 195개소로 확대",
    "url": "https://www.chosun.com/economy/science/2025/07/06/7IUN6RAYKI56GQHVHVGD6IDLWM/",
    "category": "경제",
    "content": "보건복지부 정부세종청사 전경.거동이 어려운 고령층이 집에서 필요한 의료와 지역 돌봄 서비스를 받을 수 있도록 지원하는 장기요양 재택의료센터가 올 하반기(7~12월) 전국 135곳에서 195곳으로 늘어난다.보건복지부는 6일 장기요양 재택의료센터 시범 사업 참여 기관 공모를 통해 60개 의료기관을 추가 지정했다고 밝혔다. 2022년 12월 28개소로 사업을 처음 시작했는데, 참여 기관이 대폭 늘어난 것이다.장기요양 재택의료센터는 거동이 불편한 고령 환자 집으로 의료진이 직접 찾아가 재택 의료 서비스를 제공한다. 월 1회 의사, 월 2회 간호사가 방문해 환자 건강 상태와 주거 환경, 치료 욕구 등을 종합적으로 고려한 치료 계획을 세운다. 또 주거와 영양, 돌봄 등 지역사회 자원·장기요양 서비스와 연계하고 정기적인 상담도 제공한다.장기요양 재택의료센터가 있는 지방자치단체도 총 113개 시군구로 확대됐다. 그간 장기요양 재택의료센터가 없었던 대구 서구, 강원 강릉시·영월군, 충남 서산시에 있는 지방의료원 4개소가 이번 공모를 통해 신규 지정됐다. 이로써 장기요양 재택의료센터로 지정된 지방의료원은 총 17개소다.임을기 보건복지부 노인정책관은 “내년 돌봄 통합지원법 시행 등에 따른 지역사회의 의료·요양 연계 인프라 확대를 위해 앞으로도 장기요양 재택의료센터 참여 지역과 의료기관을 지속적으로 늘려갈 계획”이라고 말했다.",
    "published_at": "2025-07-06T23:29:03.039011",
    "source": "chosun"
  },
  {
    "title": "마이크로 OLED 뇌에 삽입해 신경세포 자극",
    "url": "https://www.chosun.com/economy/science/2025/07/06/2DM2SURAUVLWIXB7M4ACDWLEYQ/",
    "category": "경제",
    "content": "어드밴스드 펑셔널 머터리얼즈 (Advanced Functional Materials) 논문 전면 표지. /KAIST국내 연구진이 마이크로 유기발광다이오드(OLED)를 활용해 뇌에 삽입하고 뉴런(신경세포)을 자극할 수 있는 의료기기 ‘뉴럴 프로브’를 구현했다. 난치성 뇌 질환의 새로운 치료법을 제시해 주목된다.한국과학기술원(KAIST)은 최경철·이현주 전기전자공학부 교수팀이 정은교 인천대 전자공학부 교수팀과 공동연구를 통해 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.연구 결과는 나노분야 국제 학술지 ‘어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials)’에 7월 전면 표지 논문으로 선정됐다.광유전학은 뉴런에 특정 파장의 빛 자극을 가해 뉴런의 활성을 조절하는 기술이다. 뉴럴 프로브는 뇌에 삽입해 자극을 주는 의료기기다.연구팀에 따르면 마이크로OLED는 유연하고 빛을 작은 부위에 정밀하게 전달할 수 있어 뇌 회로를 세밀하게 분석하는 데 적합하다. 빛의 파장을 정밀하게 조절해 복잡한 뇌 기능 연구도 할 수 있다. 하지만 체내 수분 등으로 전기적 특성이 쉽게 열화돼 생체 삽입형 장치로 활용되는 데 한계가 있다. 탐침 위에 집적하는 공정 최적화도 과제다.공동연구팀은 산화알루미늄·파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지 막을 얇은 탐침 형태(260~600마이크로미터(㎛)) 너비로 패터닝해 생체친화성이 유지되도록 했다. 이를 통해 수분과 산소가 많은 생체 내 환경에서 OLED 구동 신뢰성을 높이고 생체 삽입 시 조직 손상을 최소화했다.또 고해상도 마이크로 OLED를 집적하는 과정에서 전체 소자의 유연성과 생체친화성을 유지키 위해 봉지 막과 동일한 생체 친화 재료인 ‘파릴렌-C(parylene-C)’를 활용했다. 이어 구조적 레이어인 ‘화소 정의막(pixeldefinelayer)’을 도입해 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 해 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리했다.특히 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절해 생체 내 환경에서도 소자의 유연성을 유지하고 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입할 수 있게 했다. 이런 과정을 거쳐 연구팀은 광유전학·생체조직 자극 응용에서 상당히 높은 수준의 광출력을 갖는 마이크로OLED 집적 유연 뉴럴 프로브를 개발하는 데 성공했다.연구팀은 시연을 통해 초박막 유연 봉지 막의 낮은 수분 투습률과 생체 내 높은 성능, 10년 이상 유지 가능한 소자 수명, 전기적 간섭 등이 없는 집적된 OLED의 개별 구동을 입증했다.연구에 참여한 이소민 박사는 “이번 연구는 유연OLED의 인체 삽입형 측정과 치료 의료기기로서 새로운 패러다임을 제시한 것”이라고 말했다.참고 자료Advanced Functional Materials(2025) DOI: https://doi.org/10.1002/adfm.202420758",
    "published_at": "2025-07-06T23:29:07.039996",
    "source": "chosun"
  },
  {
    "title": "중국 디잘, 비소세포폐암 치료제 美 FDA 승인",
    "url": "https://www.chosun.com/economy/science/2025/07/06/KK4SW6SJT6USSFO34FCOMG7KF4/",
    "category": "경제",
    "content": "디잘 파마. /회사 홈페이지중국 디잘 파마슈티컬스(Dizal Pharmaceuticals)의 폐암 치료제 ‘젝프로비(Zegfrovy, 성분명 선보저티닙)’가 미국 식품의약국(FDA)의 가속 승인을 받았다. 2023년 중국에 이어 약 2년 만에 미국에서도 판매 길이 열린 것이다.디잘은 지난 2일 젝프로비가 폐암 원인 유전자 EGFR 엑손 20 삽입변이(exon20ins)를 가진 국소 진행성 또는 전이성 비소세포폐암(NSCLC) 성인 환자를 대상으로 FDA의 가속 승인을 받았다고 밝혔다.폐암은 암세포가 작으면 소세포폐암, 크면 비소세포폐암으로 분류되는데, 비소세포암은 전체 폐암의 70~80%를 차지한다.이번 승인 대상은 백금 기반 항암화학요법 이후 암이 진행된 비소세포폐암으로, 유전자 검사를 통해 EGFR의 20번 엑손 부위에 돌연변이가 확인된 환자에만 이 치료제를 쓸 수 있다. EGFR 엑손 20 삽입변이는 전체 EGFR 변이 중 세 번째로 흔한 유형으로, 구조가 복잡해 기존 EGFR 억제제에 대한 반응률이 낮았다.이번 승인으로 젝프로비는 미국에서 EGFR 엑손 20 삽입변이를 표적하는 최초이자 유일한 먹는(경구용) 표적 치료제가 됐다.회사에 따르면, 젝프로비는 기존 폐암 치료제인 EGFR 억제제에 비해 더 넓은 돌연변이 범위를 겨냥한다. 앞서 FDA는 젝프로비를 우선 심사를 받을 수 있는 혁신 치료제로 지정한 바 있다.FDA의 이번 가속 승인은 글로벌 임상 2상 연구 결과를 바탕으로 이뤄졌다. 해당 연구 결과는 2024년 미국임상종양학회(ASCO)에서 구두 발표됐다.글로벌 임상 연구에 참여한 파시 얀네(Pasi A. Jänne) 미국 하버드 의대 다나파버 암센터 박사는 “EGFR 엑손 20 삽입변이는 치료가 까다롭고 옵션도 제한적인 변이지만 젝프로비는 아시아와 비(非)아시아 환자 모두에게 일관된 효과를 보였다”며 “하루 한 번 복용으로 치료 편의성과 순응도도 뛰어나 만성질환 관리가 강조되는 폐암 치료 환경에서 특히 의미 있는 치료제”라고 평가했다.디잘은 확증 임상을 통해 젝프로비의 임상적 유의성을 입증해야 FDA 정식 승인을 받을 수 있다. 현재 회사는 EGFR 엑손 20 삽입변이 폐암 환자의 1차 치료제로 젝프로비를 확대 적용하기 위한 글로벌 임상 3상 시험을 진행 중이다.2023년 유럽종양학회(ESMO)에서 발표된 중간 분석 결과에 따르면, 젝프로비는 암이 줄어든 환자의 비율인 ‘객관적 반응률(ORR)’은 78.6%, 병이 더 악화되지 않고 유지된 평균 기간을 뜻하는 ‘무진행 생존기간(mPFS)’은 12.4개월이었다.장 샤오린 디잘 공동 창업자 겸 CEO는 “EGFR 엑손 20 삽입변이를 가진 폐암 환자들은 치료 선택지가 매우 제한적이었는데, 젝프로비는 새 대안을 제공한다”며 “이번 FDA 승인은 전 세계 환자들을 위한 혁신 신약 개발이라는 디잘의 사명을 다시 한번 입증한 의미 있는 이정표”라고 말했다.디잘은 2017년 영국 아스트라제네카(AstraZeneca)와 중국의 미래산업투자기금(FIIF)이 전략적 합작 투자를 통해 중국 상하이에 설립한 회사다. 장 샤오린 CEO는 아스트라제네카의 중국 R&D 센터인 ‘이노베이션센터차이나(ICC)’의 책임을 지냈다.한편, 유한양행의 비소세포폐암 치료제 렉라자(성분명 레이저티닙), 아스트라제네카의 타그리소(성분명 오시머티닙), 디잘의 젝프로비는 모두 EGFR 돌연변이를 표적하는 경구용 항암제라는 공통점이 있지만, 표적하는 세부 돌연변이 유형과 치료제를 쓸 수 있는 환자군이 서로 다르다.",
    "published_at": "2025-07-06T23:29:13.544317",
    "source": "chosun"
  },
  {
    "title": "故人 된 남편 퇴직금 받았다고 남편 빚까지 다 갚아야 하나요?",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/2AZIEZCRI5FF3JYL7NILHPDJEA/",
    "category": "경제",
    "content": "일러스트=김의균Q: 남편이 갑작스러운 사고로 세상을 떠났습니다. 그런데 남편이 남긴 빚이 많아 ‘한정승인(限定承認)’ 제도를 알게 돼 신청했습니다. 한정승인을 하면 남편이 남긴 재산 범위 내에서만 남편 빚을 갚으면 된다고 들었습니다. 그런데 최근 한 금융기관으로부터 남편이 대출받은 돈 전부를 상환하라는 소송을 당했습니다. 제가 남편이 죽은 다음 남편의 퇴직금을 수령했기 때문에 한정승인이 무효라고 합니다. 제가 남편의 퇴직금을 타면 한정승인이 무효가 되는지요.A: 상속을 받게 되면 가장 먼저 해야 할 일은 고인의 재산과 빚이 얼마나 되는지 확인하는 겁니다. 이를 바탕으로 상속을 ‘단순승인’할지, ‘한정승인’할지, ‘상속 포기’할지 결정해야 합니다. 단순승인은 고인이 남긴 재산과 빚을 전부 승계받아 상속인이 빚을 전부 책임지는 것이고, 한정승인은 고인이 남긴 재산의 범위 내에서만 상속인이 빚을 책임지는 겁니다. 즉 한정승인을 하면 상속인이 자신의 재산으로 고인의 빚을 갚을 책임은 사라집니다. 상속 포기는 말 그대로 고인이 남긴 재산과 빚 아무것도 상속받지 않겠다고 하는 겁니다.이 선택은 상속이 일어났다는 사실을 안 날로부터 3개월 이내에 해야 하며, 이 기간이 지나면 자동으로 단순승인한 것으로 간주됩니다. 또 알아둬야 할 중요한 사항은, 한정승인이나 상속 포기를 결정하기 전에 고인의 상속 재산을 처분하게 되면, 그 순간부터 상속을 단순승인한 것으로 여겨진다는 겁니다. 여기서 ‘처분’이란 고인의 재산을 팔거나, 돈을 대신 받아오거나, 재산을 손상시키는 행위 등을 말합니다. 따라서 한정승인이나 포기를 고민 중일 땐 고인의 재산에 손을 대지 않는 게 원칙입니다.질문자는 남편의 퇴직금을 받았는데, 이 행위가 상속재산의 처분에 해당하면 한정승인은 무효가 될 수 있습니다. 하지만 퇴직금 수령이 처분 행위가 아니라는 판례도 많아서 무효로 단정하긴 어렵습니다. 결론적으로 한정승인이 여전히 유효하다고 주장할 여지가 충분하니 소송에서 이를 적극적으로 주장해 보는 게 좋을 것 같습니다.부광득 변호사(법무법인 태평양) 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-06T23:29:15.879077",
    "source": "chosun"
  },
  {
    "title": "해외 거래소 통한 가상 화폐 거래, 신고해야 하나요",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/06/19/3EEV4GYMW5H7TIBVSL3525HXZE/",
    "category": "경제",
    "content": "일러스트=김의균Q: 해외 거래소에서 3년 전부터 가상 화폐를 거래하고 있습니다. 지난해 말 기준 잔액이 30억원 정도 되는데 가상 화폐도 해외 금융 계좌 신고 대상인가요. 신고하지 않으면 어떤 불이익이 있는지도 궁금합니다.A: 네, 해외 가상 화폐도 일정 금액 이상 보유한 경우 해외 금융 계좌 신고 대상에 포함됩니다. ‘국제 조세 조정에 관한 법률’ 개정에 따라 2022년 보유분부터는 해외 가상 화폐 계좌도 해외 금융 계좌로 간주돼 신고 의무가 적용되며, 실제 신고는 2023년 6월 시작됐습니다.해외 가상 화폐 계좌란 주로 바이낸스, 쿠코인 등 해외 가상 화폐 거래소에 개설한 계정을 말합니다. 이 계정에 보유 중인 가상 화폐가 신고 대상입니다. 반면 메타마스크나 레저와 같은 개인 지갑에 보관 중인 가상 화폐는 특정 금융회사에 개설된 계좌가 아니라 신고 대상에 포함되지 않습니다.해외 금융 계좌 신고는 해당 연도 중 단 하루라도 월말 잔액 기준 전체 계좌 합산 금액이 5억원을 초과할 경우 그다음 해 6월 1~30일 사이 반드시 국세청에 신고해야 합니다. 신고하지 않을 경우 미신고 금액의 10%에 해당하는 과태료가 부과될 수 있습니다. 30억원을 신고하지 않았다면 최대 3억원의 과태료가 발생할 수 있습니다. 과거엔 미신고 금액에 따라 최대 20%까지 과태료가 부과되기도 했으나, 올해 신고분부터 단일률 10%가 적용됩니다. 이러한 신고 의무는 매년 발생하며 2023~2025년 3년 연속 미신고했다면 해마다 3억원씩 총 9억원의 과태료가 부과될 수 있습니다.다만 일정 요건을 충족하면 과태료가 최대 50%까지 줄 수 있습니다. 예컨대 처음 위반한 경우나 제도의 불명확성으로 인한 단순 누락 등이 감경 사유가 될 수 있습니다. 일정 기간 내 자진 신고한 경우에는 과태료가 30~90%까지 줄 수 있습니다.한편 신고하지 않은 금액이 50억원을 초과하면 2년 이하의 징역에 처해지거나 미신고 금액의 13~20%에 해당하는 벌금이 매겨질 수 있습니다. 나아가 납세자의 인적 사항과 위반 금액이 국세청 홈페이지 등에 공개될 수 있습니다./서승원 변호사(법무법인 태평양) 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-06T23:29:23.057601",
    "source": "chosun"
  },
  {
    "title": "부동산 흔드는 왕서방… '쇼핑 방지' 특단책 나왔다",
    "url": "https://www.chosun.com/economy/real_estate/2025/07/02/33JHUY2DHBCFJMEZHAENTEWBHY/",
    "category": "경제",
    "content": "일러스트=조선디자인랩 정다운외국인의 한국 부동산 쇼핑을 방지하기 위한 대책을 담은 법안이 발의됐다. 현재 신고제인 외국인 부동산 취득 신고를 허가제로 전환하고, 외국인의 부동산 취득·보유 절차가 해당 국가가 한국인에게 적용하는 수준과 비슷한지 조사해 공개할 의무도 부여한다.김은혜 국민의힘 의원은 2일 ‘부동산 거래 신고 등에 관한 법률 일부개정법률안’을 대표 발의했다. 본지가 확보한 개정안에는 외국인이 부동산을 취득하거나 보유하려는 경우 사전에 신고 관청에서 허가를 받도록 하는 내용이 담겼다. 현재 외국인이 부동산을 취득한 경우 계약을 체결한 지 60일 이내에 신고 관청에 신고만 하면 된다. 경매 등으로 취득한 부동산은 6개월 이내에만 신고하면 된다.서울 송파구 서울스카이전망대에서 바라본 송파구 아파트단지 모습. /뉴스1개정안은 제안 취지에 “중국은 외국인의 부동산 취득을 강력히 제한하고 있는데 한국에서는 중국인들이 아무런 제약 없이 아파트를 포함한 부동산을 취득·양도하고 있는 불균형이 발생하고 있다”고 설명했다. 해외 국가들은 외국인의 부동산 매매에 여러 제약 조건을 두는데 우리나라만 아무런 제약을 두지 않는 것은 상호주의에 어긋난다는 것이다. 실제로 중국은 외국인의 토지 매입은 허가하지 않고, 주택을 매입할 경우에도 1년 이상 거주 요건을 충족하도록 하고 있다.외국인의 부동산 거래가 어렵지 않은 데다 최근 집값이 가파르게 상승하면서 ‘한국 부동산’은 외국인들의 좋은 투자처로 꼽히고 있다. 국토교통부에 따르면 외국인 보유 주택은 작년 12월 말 10만216가구로 처음으로 10만 가구를 돌파했다. 1년 전에 비해 9.6% 늘어난 수치이다. 소유자 국적별로 보면 중국인이 전체의 56.2%로 가장 많았고, 미국(22%), 캐나다(6.3%)가 뒤를 이었다. 외국인이 보유한 주택 4채 중 1채는 서울에 있었다. 다주택자 대출 제한 등 보유 주택 수에 대한 규제에서도 자유로워 2주택 이상을 소유한 외국인 수도 1년 사이 10.2% 늘었다.이번 개정안은 국토교통부 장관이 외국인의 부동산 취득·보유에 대해 상호주의 원칙을 적절하게 준수하고 있는지를 매년 1회 이상 조사하고 공표하도록 의무화했다. 부동산 취득 과정에서 우리 국민이 불리한 내용은 없는지 조사해 알리란 것이다.김은혜 의원은 “내국인에게는 최근 정부가 발표한 강도 높은 대출 규제가 적용되는데, 외국인은 자국 금융기관을 통한 대출로 아무런 규제 없이 국내 부동산을 취득할 수 있다”며 “정부가 부동산 투기를 잡겠다고 내놓은 정책이 무주택자의 주택 취득을 어렵게 만들고, 외국 투기자본에 국토를 내주는 부작용이 있어 이를 바로 잡기 위해 개정안을 발의한다”고 말했다. 현재 국회에는 상호주의 의무화와 외국인 토지거래허가제를 도입하는 등의 내용을 담은 부동산 거래신고법 개정안도 발의된 상태이다. 지난달 11일 오세훈 서울시장은 서울시의회 정례회의에서 “부동산 가격 동향이 이상 급등으로 가고, 일정 부분 외국인의 부동산 취득이 영향을 미친다”고 설명했다. 서울시는 외국인 부동산 거래 투명성 확보를 위해 자금 조달 검증도 강화한다는 계획이다.",
    "published_at": "2025-07-06T23:29:28.534556",
    "source": "chosun"
  },
  {
    "title": "'천문학 거장' 하버드대 교수, 외계 생명체 존재 믿는 이유",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/BHMUOHO62ZCFTNSFWKAOA4AE4A/",
    "category": "경제",
    "content": "일러스트=김의균이 광활한 우주에 지적 생명체는 오직 인간 하나뿐일까. 수천 년 인류 역사의 이 미제(未濟)에 대해 “외계 생명체가 존재할 가능성이 크며, 이미 외계 문명은 태양계를 다녀갔을 수 있다”고 믿는 이가 있다. 공상과학(SF) 소설가가 아니다. 하버드대 천문학과 최장 기간 학장을 지낸 전 세계 천문학계의 거두 아비 로브 하버드대 교수의 생각이 이렇다. 그는 최근 WEEKLY BIZ 인터뷰에서 “우주는 우리만의 것이 아니다”라고 했다. ◇“지성을 가진 이웃은 있다”-외계 생명체가 존재할 가능성은 어느 정도로 보나.“따뜻한 액체 상태의 물과 적절한 영양분이 존재하는 환경이라면, 외계 생명체는 얼마든지 존재할 수 있다고 본다. 이는 얼음으로 덮인 위성이나 혜성의 내부 바다에도 해당한다. 다만 미생물 형태의 생명체로 존재할 가능성이 큰 편이다. 지능을 가진 생명체는 상대적으로 훨씬 희귀할 것으로 본다. 왜냐하면 복잡한 형태의 생명체가 번성하려면 ‘대기’ ‘육지와 해양 사이 경계면’ 등과 같은 더 많은 조건이 충족돼야 하기 때문이다.”-그렇다면 미생물 형태인 외계 생명체를 더 쉽게 찾을 수 있다는 뜻인가.“꼭 그렇지는 않다. 미생물 생명체가 남긴 분자 단위의 흔적을 찾는 것보다 지적 외계 생명체의 기술적 흔적을 포착하는 게 더 쉬울 수 있다. 예를 들어 외계 행성의 산업 오염, 도시의 빛, 우주 쓰레기 등을 감지하는 게 더 쉬울 수 있다는 뜻이다. 나 역시 이런 기술 흔적을 10여 년 동안 연구해 왔다.”◇외계 생명체, 이미 방문했을 수도-우주는 너무 광대해 현재의 기술로 외계 문명과 접촉하는 게 사실상 불가능하지 않은가.“오해다. (태양계를 벗어나 인류 사상 최장 거리를 여행 중인) 보이저 우주선이 은하수를 가로지르려면 이론적으로 10억년쯤 걸린다. 그런데 은하수에 존재하는 대부분의 별은 태양보다 수십억 년 먼저 탄생했다. 이런 별에 우리보다 훨씬 앞서 기술 문명을 이룬 외계 문명이 있다면 우리에게 도달할 수 있는 충분한 시간이 있었다고 본다.”-태양계 46억년의 역사 동안 외계 문명이 방문했을 것으로 본다는 뜻인가.“우주에는 태양과 유사한 별이 최소 수십억 개 존재한다. 그런데 지구조차 지난 반세기 동안 다섯 개의 탐사선을 태양계를 벗어나는 궤도로 보냈다. 이런 점을 고려하면 외계 문명의 방문 가능성을 믿는 편이다. 과학자들은 가설을 세우고 그 가설을 실험적으로 검증하는 사람들이다.”/미국 항공우주국-당신은 2017년 태양계에서 처음 관측된 성간(星間·interstellar) 천체 ‘오우무아무아’를 두고 외계 생명체가 보낸 탐사선일 수 있다고 주장했다. 여전히 그렇게 생각하나.태양계로 불쑥 들어온 기다란 궐련 모양의 오우무아무아가 2017년 관측되고 이듬해 로브 교수는 “이 물체는 우리가 아는 천체의 범주에 속하지 않으며, 외계 생명체가 만든 구조물일 수 있다”고 주장했다. 그러나 미 메릴랜드대는 미국과 유럽의 천문학자 14명이 참여하는 연구팀을 꾸려 “이는 자연적으로 형성된 천체”라고 결론 내린 바 있다.“아직 (외계 생명체의) 우주 탐사선일 가능성을 배제할 순 없다. 오우무아무아는 태양계 외부에서 유입됐고, 빠른 속도와 평평한 형태, 비중력적 가속 등 기존 천체와는 다른 특성을 보였다. 이러한 현상은 질량 대비 표면적이 큰 인공물의 특성과 유사하다. 왜 오우무아무아가 외계 생명체가 만든 구조물이 아니라고 단정할 수 있나.”◇AI, 외계 문명 찾을까-지난해 넷플릭스 SF 시리즈 ‘삼체’에선 외계 문명에서 온 전파 신호를 수신하는 장면이 나온다. 전파 신호로 외계 문명을 탐지할 수 있을까.“전파는 전송과 감지가 상대적으로 쉽다. 제2차 세계대전 이후 사용된 강력한 미사일 방어 레이더는 최대 100광년 거리에서도 감지 가능하다. 이는 그 거리 내에 있는 외계 문명이 우리의 존재를 감지할 수 있음을 의미한다. 하지만 100광년 내에 존재하는 별은 은하수 전체의 100만분의 1에 불과하다. 따라서 응답을 받을 가능성은 낮다. 그들의 침묵은 놀라운 일이 아니다.”-인공지능(AI)은 외계 문명 탐지에 도움이 될까.“AI는 탐색 범위를 넓혀 대규모 데이터를 분석하는 데 탁월하다. 외계 신호를 해독하거나, 지구 근처에서 발견된 자연 암석들 사이에서 기술적 기원의 물체를 선별하는 데 유용하다. 하버드대의 갈릴레오 프로젝트에서는 수백만 천체 중 특이값을 찾아내는 데 AI 기술을 활용한다. 이는 기존의 탐색 방식보다 훨씬 정밀하고 빠르다.”-지적 외계 생명체의 발견은 인류에게 위협일까, 아니면 기회일까.“지능이 있는 외계 생명체의 발견은 인류에게 기회가 될 것이다. 우리가 갖지 못한 기술이나 과학 지식을 외계 문명에서 얻을 수 있다면, 인류 문명은 일대 전환점을 맞을 것이다. 우리가 우주에서 유일하다고 믿는 건 오만한 생각이다. 은하수 내 수십억 개의 별에 지적 생명체가 존재할 가능성을 가정하는 게 상식이며, 그들을 찾는 게 과학자들의 책무다. 며칠 전 누군가 내게 당신이 외계 생명체를 찾는 이유는 노벨상을 받기 위해서인지 묻더라. 나는 단호히 말했다. ‘절대 아니다. 설령 지적 외계 생명체를 발견하더라도, 나는 노벨위원회의 초청을 거절할 것이다. 다른 별에서 온 초지능과 접촉할 수 있는 기회가 있는데, 왜 인간이 인간에게 주는 오래된 상에 시간을 낭비해야 하겠는가’라고.”아비 로브 하버드대 천문학과 교수/ 아비 로브 교수 홈페이지 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-06T23:29:35.437627",
    "source": "chosun"
  },
  {
    "title": "코스피 5000은 신기루? 투자 고수 5인이 짚은 달성의 조건",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/N6BJYH4PDZFMDLLXU4SVDBYV7A/",
    "category": "경제",
    "content": "그래픽=김의균지난 4월 2300 선 아래로까지 내려갔던 코스피가 지난달 20일 3000을 재돌파한 후 3000 선 위에 머무르고 있다. 한국 주식시장에 오랜만에 기대감이 번진다. 지난달 초 출범한 이재명 정권이 ‘코스피 5000’을 목표로 추진한 상법 개정 등 주식시장 부양책도 증시에 기대감을 불어넣는 요인이다. 일반 주주 보호를 위해 이사회가 건강하게 작동하도록 하고 주주에게 불리했던 증시의 걸림돌이 있다면 제거하자는 것이 법 개정의 취지다.그래픽=김의균코스피 5000은 지금보다 약 60% 높은 수준이다. 넘볼 수 있는 고지일까. 만약 그렇다면 무엇이 더 필요하고, 불가능하다면 어떤 문제를 풀어야 할까. 한국 시장에 직접 투자해 온 국내외 실전 투자 고수 다섯 명에게 의견을 물었다. 한국 가치 투자의 대부(代父) 이채원 라이프자산운용 의장, 한국을 대표하는 가치 투자자로 ‘리틀 버핏’이라 불리는 최준철 VIP자산운용 대표, 월가(街) 최고의 투자 전략가 중 한 명인 켄 피셔 피셔인베스트먼트 회장, 한국 시장에 큰 관심을 보여온 억만장자 투자자 짐 로저스 로저스홀딩스 회장 및 (소속사의 규정 때문에) 익명을 요구한 투자 업계 고위 임원 A씨 등 총 투자 경력을 합치면 업력(業歷)이 200년을 훌쩍 넘는 전문가들이 목소리를 냈다. 이들은 이재명 정부의 증시 부양 방향성에 대체로 동의하면서 ‘5000’ 달성을 위해 추가로 필요한 방안을 제시했다. 한 가지는 의견이 일치했다. “3000 안착은 어렵지 않아 보이나 코스피 5000은 완전히 다른 이야기다. 지속적인 추가 개혁이 뒷받침돼야 한다.”그래픽=양진경◇근본적 ‘디스카운트’는 해소 기대-코스피가 3000 위로 오랜만에 올라섰다. 그 이유는 무엇이라고 보나.이채원: (지난해 말 계엄 후) 약 6개월간의 정부 공백기를 거치면서 너무 심하게 한국 주식이 저평가됐다. 이 대통령 취임 전 기준으로 보면 한국 주식시장의 PER(주가수익비율, 낮을수록 저평가)은 8.9배 정도였다. 웬만하면 10배가 넘는 신흥국보다 훨씬 낮았다. 정상은 아니었다. 그즈음 한국 주식을 사야 한다고 기회가 될 때마다 이야기했던 기억이 난다. 결국 대선이 끝나고 나서 6개월간의 정부 공백기를 메우는 반등이 강하게 발생했다.최준철: 지난해 말부터 한국에 대한 기대치는 너무나 낮은 반면 미국에 대한 기대치는 과도하게 올라간 상태였다. 그런 가운데 법치주의, 예측 가능성 등 미국의 ‘프리미엄’이라 여겼던 조건들이 흔들리기 시작했다. 도널드 트럼프 대통령의 말 한마디에 주가가 폭등·폭락하는 일이 빈번했다. 미국이 불안해지자 장기 투자자 중 일부가 한국이라는, 저평가된 대안을 주목하기 시작했다. 비슷한 시기에 정권 교체 이후의 증시 부양 기대감이 겹치면서 외국인 자금이 유입되며 코스피가 올라갔다.그래픽=양진경-여당이 추진한 상법 개정안에 대한 평가는.이채원: 38년째 주식 투자를 하면서, ‘코리아 디스카운트’란 용어를 없애는 것이 소원이었다. 과거엔 북한으로 대표되는 지정학적 위험이 ‘디스카운트’의 원인으로 자주 언급됐지만, 최근엔 전문가들이 ‘후진적인 지배 구조’를 가장 많이 지목한다. ‘후진적인 지배 구조’를 간단히 요약하면 주주의 비례적 이익(자신이 가진 주식만큼의 이익)이 보장되지 않는 구조를 뜻한다. 30%를 가진 지배 주주가 나머지 70%를 나누어 보유한 일반 주주 전반에 손해를 끼치는 합병·분할을 한다든지, 51%를 가진 주주가 이사회 전원을 선임할 수 있는 식의 구조적 문제가 대표적이다. 이번 상법 개정은 이런 디스카운트 요인들을 없앨 수 있는 조치다. 핵심은 ‘제382조 3항’ 개정이다. ‘이사는 회사를 위해 충실해야 한다’를 ‘이사는 회사와 주주를 위해 충실해야 한다’로, ‘주주’를 추가해 바꾼 것이다. 미국 등 선진 시장에선 상식으로 통하는 일이긴 하다.최준철: 외국인 투자자 중엔 일반 주주 보호가 제대로 이뤄지지 않는다거나, (대주주가) 고의적 잘못을 해도 소송 등 보호 장치가 없다는 의구심을 가진 이가 많았다. 상법 개정과 밸류업(윤석열 정부가 추진했던 주주 환원 개선안 등)은 이런 ‘디스카운트’ 요인들을 해소하자는 방안이다. 재계에서는 개정 상법이 기업의 의사 결정을 느리게 하고 (배당 증액 등으로) 투자 여력을 줄인다는 우려가 나온다. 하지만 이는 상법 개정의 본질과 무관하다. 예컨대 만약 대주주가 배당금 지급 대신, 새로운 성장 사업에 투자하고 싶다면? 주주의 동의를 받아 그렇게 하면 된다. (미국 전기차 회사) 테슬라를 예로 들면 번 돈을 배당으로 쓰지 않고, 주주들의 동의하에 ‘로보(자율 주행) 택시’ 등 신사업에 투자하는 식이다. 그런데 로보 택시가 잘됐다 치자. 그때 일론 머스크(테슬라 CEO)가 갑자기 로보 택시 부문만 (기존 주주에게 새 주식을 나눠주지 않는) 물적 분할로 떼어낸다고 나서면 어떤가. 대주주와 소액 주주가 신규 투자의 위험을 같이 졌는데 대주주만 이익을 보는 상황이 발생하게 된다. 이사회 기능이 제대로 작동해, (한국에서 때때로 일어나는) 이런 일을 막자는 것이 상법 개정의 취지다. 외국인 투자자들이 한국 시장에 가지는 의구심을 해소할 만한 조치라고 평가한다.켄 피셔: 미국·영국 등 주요 선진 시장에 버금가는 수준으로 기업 경영의 투명성을 강화하고 지배 구조를 개선해야 한다. 그래야 외국인 투자자들이 한국 주식을 보유하며 편안함을 느낄 수 있을 것이다.그래픽=양진경-코스피 목표치 ‘5000’은 가능하다고 보나.이채원: 개정된 상법이 큰 역할을 할 것이다. 여기에 배당 소득세 과세 방식 개편 등 지금 거론되는 모든 증시 구조 개혁 정책이 더해진다면 5000은 가능하다고 본다.최준철: 이론적으론 한국 주식시장에서 ‘디스카운트’가 사라져 대만만큼만 평가를 받아도 코스피는 상당히 많이 오르게 되고 2028년 말쯤이면 5000에 도달할 수도 있다고 본다. (지난 2일 블룸버그 집계 기준 코스피의 PER은 약 14.1배, 대만 자취안지수의 PER은 18.5배였다. 한국 주식이 대만 수준의 ‘평가’만 받아도 4100 정도는 된다는 단순 계산이 나온다.) 문제는 그 후다. 5000 언저리에서 산 사람은 어떻게 되나. ‘5000’에 대한 나의 답은 그래서 ‘가능하리라 본다. 하지만 그 후를 본다면, 증시 부양을 뛰어넘는 다른 정책들도 필요하다’로 정리할 수 있을 듯하다.켄 피셔: ‘코스피 5000’은 매년 10% 정도씩 코스피가 상승할 경우 5년 정도 후에 닿을 수 있는 수준이다. 지금은 성장주보다는 가치주가 빛을 발하는 시점이고, (조선·철강 등) 중공업과 금융 업종이 유망하다고 판단하는데 한국 시장은 이런 조건에 들어맞는다.A씨: 3000과 5000은 완전히 다른 이야기다. 증시 부양책만으로는 안 된다. 경제 체질의 근본적인 변화와 과감한 규제 혁파가 필요하다.짐 로저스: 한국 증시의 구조 개선 노력이 지속된다면 가능하다고 본다. 다만 지배 구조 개선 노력이 (정권과 무관하게) 장기간 지속되고 북한 위험이 더 완화돼야 한다. 지금 한국을 포함해 세계 증시가 전반적으로 많이 오른 상태라는 점이 부담이긴 하다.◇추가 개혁 과제에 대한 제안전문가들은 이재명 정부의 증시 구조 개혁 방안이 일반 주주들에게 득이 되리라는 데 동의하면서도 ‘코스피 5000’을 위해선 이를 뛰어넘는 대책이 필요하다는 의견을 냈다. 외국인 투자자들의 한국 시장에 대한 불신 해소를 위해 “미국·영국 시장 상장 기업 늘리고, 이에 걸맞은 투명한 지배 구조 구축 및 공시를 하라”(켄 피셔)는 조언도 나왔다. ‘꼭 필요한 추가 개혁 과제’를 나누어 정리했다.① 민주당, ‘부자 감세’ 프레임을 넘어라이채원: 한국 주식시장의 문제는 크게 둘로 요약될 수 있다. 주주의 비례적 이익이 보호되지 않고, 주주 사이의 이해관계가 일치하지 않는 경우가 종종 발생한다는 점이다. 전자는 상법 개정으로 상당히 해소되리라 기대한다. 후자는 추가적인 조치가 필요하다. 배당 문제가 대표적이다. (배당을 포함해 금융소득이 2000만원을 넘으면 종합과세 대상에 들어가는) 지금 한국 세법상 대부분 대주주는 배당을 받으면 종합과세 세율을 적용받아 최고 49.5%를 세금으로 내야 한다. (종합과세 대상이 아닌 투자자에게 부과되는 배당에 대한 세율은 15.4%다.) 대주주로선 배당을 늘려봐야 반이 세금으로 나간다. 회사(주식)를 매각할 때의 세금은 25%로, 배당을 안 하고 있다가 회사를 매각하는 편이 훨씬 유리한 상황이다. 이 같은 심각한 세율의 불일치로 대주주는 배당을 늘리고 싶어 하지 않는다. ‘밸류업’을 거론할 때 반복해서 언급되는 사안이 배당 확대인데, 이를 위해선 배당에 대한 분리과세가 꼭 필요하다.이 의장은 “모든 배당소득세를 일괄적으로 낮추자는 얘기가 아니다. 최소한 합리적인 수준으로 바꾸자는 것”이라고 했다. 그러면서 민주당 이소영 의원이 최근 발의한 소득세법 일부 개정안을 합리적 대안 중 하나로 언급했다. 이 법안은 금융소득 2000만원 이하는 배당소득에 대해 15.4%, 2000만원 초과~3억원 이하는 22%, 3억원 초과는 27.5%를 부과하자는 방안을 담았다. 분리과세 혜택을 배당성향(순이익 중 배당으로 지급하는 금액의 비율) 35% 이상인 기업에만 준다는 ‘조건’을 단 점이 특징이다.최준철: 한국 주식의 밸류업 과정에 대주주에게도 적절한 인센티브를 줄 필요가 있다. 배당소득 분리과세, (과도하게 높은) 상속세 개조 등이 대표적이다. 독일과 비슷한 상속세 유예도 고려해 볼 만하다. (일정 기간 과세를 유예하고 고용 유지 등을 하면 최종적으로는 상속세를 감면해 주는 제도다.)A씨: 최고 세율이 사실상 60%에 달하는 한국의 상속세는 징벌적이라고 볼 수밖에 없다. (주식으로 사업을 승계하려는) 대주주들이 주가 상승을 마뜩잖아하는 현상은 인지상정이다. 주가를 끌어올릴 노력을 하면 손해(상속세 증가)인데 그런 활동을 왜 해야 하나. 지나치게 높은 상속세는 일반 주주와 최대 주주의 이해관계 불일치를 유발하는 전형적인 사례다. 상속세 문제는 ‘기득권 정당’이라는 이미지가 강한 국민의힘보다는 민주당이 상대적으로 풀기 쉽다고 생각한다. 국민적 공감대도 형성돼 있다. ② 결국 새 혁신 기업이 나와야 한다A씨: 2008년 금융 위기 직후를 기준으로 한국 코스피는 약 150% 상승했다. S&P500 지수 상승률은 약 670%, 나스닥은 1220%였고 일본 닛케이평균 상승률은 350%쯤 된다. 미국 주가 상승률이 압도적이다. 나스닥 시가총액 상위 기업들을 보면 대부분이 20년 전엔 존재감조차 없었던 회사들이다. 10위권 내에 20년 전과 지금 모두 오른 기업은 마이크로소프트(MS) 하나뿐이다. 시가총액이 한국 전체의 두 배에 달하는 지금의 1등주 엔비디아는 10년 전만 해도 이름을 제대로 아는 사람이 드물었다. 그만큼 ‘새로운 스타 기업’이 많이 탄생했다는 뜻이다. 코스피가 5000까지 가려면 미국만큼은 못 하더라도, 적어도 새로운 혁신 기업이 몇 개는 탄생해야 하지 않을까. 한국이 그럴 만한 환경인지, 솔직히 나는 회의적이다. 지금 새 혁신 기업이 나올 수 있는 분야로 꼽히는 AI(인공지능)를 보자. (미국 AI 방위산업 기업) 팔란티어는 상장 5년 만에 나스닥 시총 20위 안팎을 오가는 기업으로 성장했다. 직원은 4000명도 안 된다. 적은 인원으로 혁신적인 선도 기업이 깜짝 탄생할 수 있는 분야가 AI인데, 이를 개발하려면 일정 기간 집중적인 노동력 투입이 필요하다. 반도체도 비슷하다. 하지만 정부는 업계가 원하는 주 52시간 근무제의 탄력 적용은커녕 주 4.5일 근무제를 논하고 있다. 코스피가 1000을 넘었을 때는 서울 올림픽(1988년)으로 대표되는 한국의 도약, 2000선을 뚫을 때는 삼성전자·현대차 등 주요 기업의 약진과 OECD(경제협력개발기구)로 상징되는 ‘선진국 기대감’이 동력이 됐다. 다음 동력은 무엇일까. 깊이 고민할 때다.③ 이사회에 깜짝 놀랄 사람을 모셔라최준철: 시장 전문가들이 최근 TSMC(대만의 세계 최대 반도체 기업) 이사회 이야기를 많이 한다. 상법 개정 등의 골자가 이사회가 주주를 위해 더 책임감 있게 일하게 만들자는 것인데, 그러려면 이사회 자체의 전문성도 개선할 필요가 있다. TSMC 이사회엔 입이 떡 벌어질 전문가들이 모여 있다.(TSMC 사외이사 중 셋은 반도체 기업 사장·회장 출신, 둘은 각각 전자·에너지 회사 CEO 출신, 한 명은 MIT 전 총장, 한 명은 관료 출신이다.) ‘한 놈이 흥하면 한 놈은 망하는’ 치열한 테크 산업의 속성을 아는 TSMC이기에, 우위를 놓치지 않으려 최고의 이사진을 구성하고 피 말리는 노력을 하는 것이다. 전문적이고 독립적인 이사진은 CEO나 창업자에게 ‘불편한 존재’일 수 있다. 하지만 기업과 주주에겐 결과적으로 득이 된다. 한국 기업도 단계적으론 전문성을 갖춘 이사진을 모셔와서 이들에게 책임 있는 경영을 맡겨야 한다. 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-06T23:29:41.656426",
    "source": "chosun"
  },
  {
    "title": "메타가 초지능 연구소 만든다는데… '초지능' 무슨 뜻?",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/QIPJE77A2ZFAJIBFZC47VVJI5Y/",
    "category": "경제",
    "content": "마크 저커버그 메타 최고경영자(CEO)가 지난달 열린 메타의 인공지능(AI) 개발자 회의 ‘라마콘(LlamaCon)’에 발언을 하고 있다. / 메타 제공메타가 ‘메타 초지능 연구소(MSL·Meta Superintelligence Labs)’라는 새로운 조직을 출범했다. 블룸버그에 따르면, 마크 저커버그 메타 최고경영자(CEO)는 지난달 30일 직원들에게 서한을 보내 이같이 밝히며 AI 스타트업 스케일AI의 알렉산더 왕 창업자가 AI 최고 책임자로 연구소를 이끈다고 전했다. 이 같은 소식이 알려지면서 이날 메타 주가는 전장 대비 0.61% 오른 738.09달러에 거래를 마쳐 사상 최고치를 기록했다.◇1. 초지능이란인간보다 뛰어난 추론과 학습 능력, 창의력, 문제 해결 능력 등을 가진 상태의 지능을 말한다. 과학 기술, 사회적 문제 해결, 전략적 사고 등 모든 분야에서 인간보다 뛰어난 사고를 하는 것은 물론 스스로 자기 학습과 개선을 반복하며 급속도로 진화하는 특성을 갖는다.◇2. 초지능 기술 개발에 근접했나초지능의 전 단계인 범용 인공지능(AGI) 수준에도 미치지 못했다. AGI는 다양한 분야에서 인간과 유사하게 사고·학습하며 문제를 해결할 수 있는 AI를 말한다. 영화 ‘그녀(her)’에 등장하는 OS(운영체제) ‘서맨사’가 AGI에 해당한다. 영화에서 서맨사는 인간과 유사하게 사고하고 감정을 느끼며, 스스로 학습하며 성장한다. 현재 개발된 AI는 AGI 전 단계인 특정 영역에서만 인간을 능가하는 정도다.◇3. 먼 미래의 일인가불과 수년 전만 해도 초지능은 물론 AGI조차 먼 미래의 이야기로 여겨졌다. 하지만 최근 들어 빅테크를 비롯한 AI 기업들이 투자를 확대하고, AI 기술이 급속도로 발전하면서 AGI와 초지능 개발 역시 앞당겨졌다는 전망이 나온다. 저커버그는 “AI 발전 속도가 가속화됨에 따라 초지능 개발도 가시화되고 있다”며 “나는 이것이 인류의 새로운 시대의 시작이 될 것이라고 믿고, 메타가 그 길을 선도하겠다”고 밝혔다.◇4. 메타의 AI 개발 수준은지난 4월 메타가 내놓은 대규모 언어 모델(LLM) ‘라마 4’는 시장의 기대에 미치지 못했다. 구글, 오픈AI 등 경쟁사에 비해 기술력 면에서 다소 뒤처져 있다는 평가를 받지만, 격차를 좁히려 노력하고 있다. 저커버그는 초지능 연구소에 오픈AI와 구글 딥마인드, 앤스로픽 등에서 영입한 AI 인재 11명이 합류했다고 밝혔다. 초지능 연구소는 메타의 기본 AI 연구 팀과 메타의 라마 모델 개발 팀, 메타의 AI 제품 팀을 총괄할 예정이다. 메타는 700억달러(약 95조원) 이상을 초지능 연구소에 투입한다는 계획이다.◇5. 연구소 출범 배경과 의도는오픈AI 등 주요 기업들이 AGI 개발에 집중하는 가운데 메타는 한발 더 나아가 초지능 구축을 새로운 목표로 내세웠다. 이 배경으로는 중국 AI 스타트업 딥시크의 등장이 지목된다. 이에 메타는 그동안 라마 시리즈를 통해 오픈소스 AI 시장을 공략해 왔지만, 딥시크 쇼크 이후 경량 모델 중심의 전략 경쟁이 격화되며 막대한 투자금을 투입하는 데 어려움을 겪었다. 메타는 초지능 구축이라는 대형 프로젝트로 전략을 전환하면서 돌파구를 찾으려 한다는 분석이다. 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-06T23:29:49.084699",
    "source": "chosun"
  },
  {
    "title": "매년 쌓이는 1800만원평생 연금 받는 방법",
    "url": "https://www.chosun.com/economy/money/2025/07/04/F35RYPSTDNE5VJAU27PIR5O6FM/",
    "category": "경제",
    "content": "‘노후대비’는 몇 살 때부터 해야 할까. 전문가들은 입을 모아 말한다. ‘빠르면 빠를수록 좋다.’ 하지만 사회생활을 시작한지 얼마 안 되는 20대에는 돈 벌고 쓰는 재미에 빠져 노후대비는 남의 일이 된다. 30대에도 ‘노후대비’는 왠지 먼 미래의 일인 것만 같다. 행동경제학 박사인 김나영 양정중 교사는 “‘현재의 나’가 생각하는 ‘미래의 나’는 타인과 같다”며 “노후대비에 소홀히 하는 이유”라고 했다. 김나영 양정중학교 교사. 행동경제학 박사이자, 중학교에서 경제 동아리를 운영하며 아이들에게 경제 지식을 쉽게 알려주고 있다. /재테크숟가락이런 탓에 우리나라는 노후준비가 부족해도 너무 부족하다는 소리가 나온다. 통계청에 따르면 한국인의 평균 은퇴 나이는 63세, 국민연금을 수령하는 나이는 65세다. 국민연금 월평균 수급액은 약 65만원에 불과한데, 노후 생활비는 월 336만원이다.(2024년 통계청 가계금융복지조사 부부 기준) 김 교사는 “미국에는 퇴직연금만으로 노후를 보내는 ‘연금 백만장자’가 많다”며 “그 이유는 행동경제학에 기반한 퇴직연금 설계에 있다”고 했다. 조선일보 경제부의 유튜브 채널 ‘조선일보 머니’에선 4일(금) 재테크숟가락을 통해 ‘백만장자로 은퇴하는 법’을 공개했다. 김 교사가 미국에 연금 백만장자가 많은 이유, 반면 우리나라에는 퇴직연금 백만장자가 없는 이유를 설명했다. 2017년 노벨경제학상을 탄 리처드 탈러는 행동경제학에 기반한 퇴직연금 설계를 제안했고, 실제 미국의 퇴직연금 401K는 탈러의 연구에 기반해 작동하고 있다. 김 교사는 “사람들은 기본값을 잘 바꾸지 않는 경향이 있다”며 “미국의 퇴직연금은 강제 가입이고, 가입자가 바꾸지 않는 한 자동으로 TDF에 가입되게 돼있다”고 했다. TDF는 타깃 데이티드 펀드(Target dated fund)의 약자로, 목표로 한 은퇴시점에 맞춰 자산배분 비율을 자동으로 조정하는 상품이다. 젊었을 때는 변동성이 높은 주식 투자 비중을 늘리고, 은퇴 시점이 가까워지면 변동성이 낮은 채권 투자 비중을 높이는 식이다. 미국의 퇴직연금 401K는 행동경제학자 리처드 탈러의 연구 결과에 기반한다. /재테크숟가락김 교사는 우리나라에 퇴직연금 백만장자가 없는 이유 몇 가지를 설명했다. 첫째로 ‘일시금 수령’을 꼽았다. 그는 “우리나라도 퇴직연금을 통해 퇴직금을 연금 형태로 받는 것을 유도하고 있지만 아직 ‘퇴직금 일시수령’ 또는 ‘퇴직금 중간 정산’을 택하는 비율이 높다”고 했다. 그러면서 “‘미래의 나’를 타인이라고 생각해 퇴직금을 ‘현재의 나’에게 선물하는 직장인이 많다”며 “퇴직금은 무조건 연금으로 받는다 생각하고 운용해야 한다”고 당부했다. 둘째로는 지나친 원리금 보장 추구 성향이다. 고용노동부가 발표한 2024년 우리나라 퇴직연금 투자 백서를 보면, 운용방법별로 보면 원리금보장형이 82.6%로 가장 많았는데, 연간 수익률이 3.67%에 불과했다. 반면 실적배당형의 수익률은 9.96%로 10%에 가까웠다. 김 교사는 “미국 퇴직연금은 디폴트옵션이 TDF인데, 우리나라는 TDF를 따로 선택해야 하는데다 초고위험 상품으로 분류돼있다”며 “너무 원리금보장형을 추구하기보다, 최소한 물가상승률보다는 수익률이 높은 상품에 투자해야 한다”고 했다. 이밖에 자세한 내용은 조선일보 머니의 ‘재테크숟가락’ 영상을 통해 확인할 수 있다. https://youtu.be/9nBgl33L5k4",
    "published_at": "2025-07-06T23:29:56.633381",
    "source": "chosun"
  },
  {
    "title": "퇴직 때 이것 빠트리면세금 폭탄 터집니다",
    "url": "https://www.chosun.com/economy/money/2025/07/01/LCLNKKPA5JDBTGRDA2GIHMDMUE/",
    "category": "경제",
    "content": "1일 조선일보 경제 유튜브 채널 ‘조선일보 머니’에는 퇴직금과 세금을 주제로 한 ‘은퇴스쿨’ 영상이 공개됐다. 퇴직금을 중간정산한 경우 실제 퇴직했을 때 세금폭탄을 맞을 우려가 있다. 퇴직소득세는 근속 연수가 길수록 낮아지는데, 퇴직금을 중간정산하면 근속 연수가 ‘입사한 날부터 퇴직일까지’가 아니라 ‘중간정산한 다음 날부터 퇴직일까지’로 대폭 줄어들기 때문이다. 근속 연수가 줄었으니 똑같은 금액의 퇴직금을 받았더라도 세금을 더 내게 된다. 이럴 때 어떻게 대응하면 좋은지 김동엽 미래에셋투자와연금센터 상무가 소개한다.먼저 퇴직금 중간정산이 퇴직소득세에 미치는 영향을 예를 들어 살펴보자. 1991년 1월1일에 입사한 A씨는 2013년12월31일에 집을 사면서 퇴직금 1억6000만원을 중간정산했다. 이 당시 퇴직소득세로 492만원(지방소득세 49만원)도 냈다. 그리고 2023년 12월31일에 퇴직했다. 법정퇴직금은 4000만원, 명예퇴직금으로 3억원을 받았다. 퇴직금을 중간정산했기 때문에 근속 연수 10년에 총 퇴직금 3억4000만원을 받은 게 돼 퇴직소득세로 5376만원이 부과된다.이때 퇴직소득 세액정산 특례 제도를 신청하면 세금을 확 낮출 수 있다. 이 제도는 중간정산 받은 퇴직금과 이전까지의 근속연수를 합쳐주는 제도다. 예컨대 A씨의 경우 최종 퇴직금(총 3억4000만원)과 중간정산한 퇴직금(1억6000만원)을 합산하면 총 5억원을 받은 셈이 된다. 근속 연수는 입사 후 퇴직 때까지의 근무 기간인 33년을 인정받을 수 있다. 이렇게 되면 퇴직소득세 2871만원에 중간정산 때 낸 세금 492만원을 제외하고 최종적으로 2617만원의 세금이 부과된다. 특례 신청을 하지 않았을 때의 세금 5376만원과 비교하면 세금이 거의 반으로 줄어드는 것이다. 이를 뒤집어 말하면 ‘퇴직소득 세액정산 특례 제도’를 신청하지 않았다면 세금이 2800만원 더 나왔을 거란 얘기다.김동엽 상무는 “퇴직금을 중간정산할 때 받아둔 퇴직소득세 원천징수 영수증 같은 것을 제출하면 손쉽게 세액정산 특례 제도 혜택을 받을 수 있다”고 말했다. 따라서 퇴직금 중간정산과 관련한 서류를 잘 보관하는 것이 중요하다. 중간정산을 여러 번 한 경우에도 이 제도 혜택을 볼 수 있다. 이 밖에 퇴직금에 붙는 세금 절감법에 대한 보다 자세한 내용은 유튜브 ‘조선일보 머니’ 영상으로 확인할 수 있다.▶네이버 등 포털사이트에서 ‘은퇴스쿨’을 영상으로 보시려면 다음 링크를 복사해서 접속해보세요. https://youtu.be/wAK4TSeZuiU",
    "published_at": "2025-07-06T23:30:00.528328",
    "source": "chosun"
  },
  {
    "title": "프로야구 '쩐의 전쟁'주도하는 2030 큰손",
    "url": "https://www.chosun.com/economy/money/2025/06/30/BILGV5B6IRCZ7J5RUWO7GZILME/",
    "category": "경제",
    "content": "30일 조선일보 경제 유튜브에는 ‘조선일보 머니’에는 한국 프로야구의 경제학을 주제로 한 ‘머니 명강’ 1부가 공개됐다. 스포츠경영학자이자 허구연 KBO(한국야구위원회) 총재의 어드바이저로도 활동하는 전용배 단국대 스포츠과학대 학장(스포츠경영학과 교수)이 출연해 한국 프로야구의 인기를 경제적으로 분석해봤다지난해 한국 프로야구의 누적 입장객은 사상 처음으로 1000만명을 돌파했다. 평일 좌석 점유율은 80%를 넘는다. 전용배 교수는 “과거엔 야구장은 아재들의 놀이터, 야구는 출신 지역에 대한 정체성을 명확하게 나타내주는 스포츠였는데 이제는 180도 달라졌다”며 “20·30 여성들이 야구 문화를 주도하고 있다”고 말했다. 티켓 예매 사이트 티켓링크에 따르면 올 1~5월 프로야구 티켓을 구매한 20~30대 여성은 전체의 38.3%에 달했다.전 교수는 이 같은 현상이 단순한 유행을 넘어, 문화적 전환의 한 장면이라고 평가했다. 프로야구 흥행을 견인하고 있는 젊은 여성들은 막강한 소비력으로 관련 산업도 들썩이게 하고 있다. 좋아하는 선수의 유니폼이나 응원도구를 색깔별로 수집하는 등 남성보다 적극적인 소비에 나서고 있다. 전 교수는 “연봉 1억인 기아 김도영 선수의 작년 유니폼 매출은 110억원이었다”며 “굿즈 판매만으로 김 선수는 최소 5억원을 가져갔다고 추정된다”고 말했다. 여성 팬심의 위력을 엿볼 수 있다. KBO 조사에 따르면, 30대 여성 팬의 연평균 야구용품 관련 지출은 27만3000원으로 전체 평균(23만5000원)보다 더 높게 나타났다.20~30대 여성들이 야구판의 핵심 소비층으로 떠오르게 된 계기는 무엇이었을까. 전 교수는 지난해 KBO가 온라인 동영상 서비스 업체인 ‘티빙’에 경기 관련 숏폼 영상 등 2차 저작물을 허용하면서 야구장 안팎의 열광적인 모습이 SNS상에서 화제를 모으기 시작한 것을 가장 큰 요인으로 꼽았다. 또 한 곳에 깊게 빠지는 ‘덕질’ 문화, 꽤 오랜 시간을 먹고 놀며 즐길 수 있다는 ‘가성비’도 인기 요소라고 했다.그러나 전 교수는 이런 흐름이 지속할 수 있는 야구계 성장으로 이어질지는 미지수라고 했다. 과거 2012년에도 여성 팬 유입이 급증했지만, 반짝 흥행으로 끝난 전례가 있다는 것이다. 그는 야구 산업의 성장을 위해서는 근본적인 구조 전환이 필요하다고 강조한다. 구단이 모기업의 후원에 의존하는 행태에서 벗어나 미국처럼 시장 논리에 따른 경영에 나설 때 팬이 중심이 된 야구 문화가 지속 가능할 수 있다고 봤다. 프로야구 1000만 관중 시대, 그리고 그 주도권을 쥐고 있는 20~30대 여성팬에 대한 보다 자세한 내용은 유튜브 ‘조선일보 머니’에서 확인할 수 있다.▶네이버 등 포털사이트에서 전용배 교수의 강연을 영상으로 보시려면 다음 링크를 복사해서 접속해보세요. https://youtu.be/BJ6wbR3cabk",
    "published_at": "2025-07-06T23:30:08.320138",
    "source": "chosun"
  },
  {
    "title": "\"겁쟁이 트럼프, 결국 이 주식 계속 밀어 올릴 것\"",
    "url": "https://www.chosun.com/economy/money/2025/06/27/WNPL67ULO5FIPEKGSTMV6GXLP4/",
    "category": "경제",
    "content": "이창환 얼라인파트너스대표 /조선일보DB27일 경제 유튜브 채널 ‘조선일보 머니’에 미국 주식시장을 전망해보는 ‘머니머니’ 영상이 공개됐다. 국내 대표 행동주의 펀드인 얼라인파트너스자산운용의 이창환 대표가 출연했다. 그는 골드만삭스와 세계 최대 사모펀드 콜버그크래비스로버츠(KKR)을 거쳐 2021년 얼라인파트너스를 창업했다. 2022년 연예기획사 SM 에 이수만 전 대표이사 개인 회사와의 용역이 주주 가치를 훼손하고 있다고 지적해 계약 종료를 이끌어 내는 등 적극적인 행동주의 활동으로 언론의 조명을 받았다. 국내외 자본시장 동향에 밝은 이 대표는 현재 미국 주식시장을 어떻게 바라보고 예측하고 있을까.그는 ‘TACO’라는 미국 내 신조어를 소개했다. TACO는 ‘Trump Always Chickens Out(트럼프는 항상 겁먹고 도망친다)’의 첫 글자를 딴 약자로 최근 뉴욕 금융가에 퍼진 조롱성 신조어다. 트럼프 미 대통령이 강경한 조치를 선언했다가도 금융시장 불안, 경제적 압박이 커지면 한발 물러서는 패턴을 비꼬는 것이다. 이 대표는 “트럼프 대통령이 막무가내로 밀어붙이지 않고 있다”며 “정권 초 미국의 관세 여파도 지금은 많이 희석된 상태”라고 말했다. 미국 S&P500 지수는 6000선을 넘어서며 전 고점을 거의 회복한 상태다.국내 투자자들의 마음도 변화가 감지된다. 지난달 순매도세로 전환되었던 미국 주식은 최근 매도세가 빠르게 감소하고 있다. 예탁결제원에 따르면 국내 투자자들은 이달 1~23일 미국 주식 3억4013만달러를 순매도했다. 지난달 순매도액(13억1084만달러)의 4분의 1 수준이다. 미국 기술주의 펀더멘털에 대한 믿음, 저가 매수세가 작용한 것으로 풀이된다. 그래픽=양진경이번 영상에는 코인 시장에 대한 이야기도 담겼다. 최근 미국 상원이 스테이블 코인을 합법적으로 인정하는 ‘지니어스 법안’을 통과시키자 관련주가 급등했다. 정권 초 트럼프 정부의 친(親)가상자산 기조가 이어지는 모양새다. 앞서 트럼프 대통령은 1기 행정부 시절 “가상화폐는 달러와 경쟁하는 또 다른 통화이기 때문에 마음에 들지 않는다”며 부정적이었다. 그런데 2기 행정부에 들어선 왜 입장이 180도 바뀐 것일까. 이창환 대표는 “비트코인의 부상으로 달러 위상이 흔들릴 수밖에 없게 되자, 비트코인(가상화폐) 세상에서 달러가 기축통화가 되게끔 선제적으로 대응하려는 것”이라고 분석했다. 스테이블 코인은 달러와 코인의 가치를 일대일로 고정한다. 또 준비금으로 달러 현금과 미국 국채 등을 보유하기 때문에 미국 재정에도 유리한 구조다.이 대표는 원·달러 환율과 미국 기준금리 향방, 미국 기술주에 대한 의견도 밝혔다. 자세한 내용은 유튜브 ‘조선일보 머니’ 영상으로 확인할 수 있다.▶네이버 등 포털사이트에서 이창환 대표의 인터뷰를 영상으로 보시려면 다음 링크를 복사해서 접속해보세요. https://youtu.be/4N4Z2Tc7CzE",
    "published_at": "2025-07-06T23:30:12.413156",
    "source": "chosun"
  },
  {
    "title": "눈부심뿐 아니라 눈 건강에 필수, 스포츠 선글라스 1만8000원 초특가",
    "url": "https://www.chosun.com/economy/startup_story/2025/07/06/THB7N43XDVETFMMR66UTFABS7M/",
    "category": "경제",
    "content": "조선몰은 독자 혜택을 위해 정산·교환·반품·AS 걱정 없이 품질이 검증된 제품을 단독 최저가로 소개합니다. 오늘은 크라우드펀딩 스타트업 ‘와디즈’가 추천하는 아이디어 제품을 소개합니다. 본 기사는 광고성 내용을 담고 있습니다.소닉썬 스포츠 선글라스. /소닉썬야외 활동이나 스포츠를 할 때 눈을 보호하는 게 중요합니다. 눈부심이 심한 환경에서는 시야 확보가 어려워 부상 우려가 있기 때문이죠. 시야가 자유롭지 못하면 좋은 퍼포먼스를 내는 데도 한계가 있습니다. 야외 활동에 도움을 주는 소닉썬 스포츠 선글라스를 소개합니다. 자외선을 완벽히 차단하는데 무게가 깃털처럼 가볍습니다. 러너의 감성을 저격하는 디자인도 매력적이죠. 스포츠 선글라스에 필요한 성능을 모두 갖췄는데 1만원대 가격입니다. [스포츠 선글라스 단독 최저가 사러 가기 클릭] ◇ 스포츠 선글라스를 추천하는 이유① 자외선 차단율 99.99%한국안광학산업진흥원의 시험을 통해 280~380nm 범위의 UVA 및 UVB 자외선을 99% 이상 차단하는 것을 확인했다. /소닉썬야외 활동할 때 자외선을 차단해야 눈을 보호하고, 안전하게 활동할 수 있습니다. 자외선 차단율 99.99%의 선글라스입니다. 한국안광학산업진흥원의 시험을 통해 280~380nm 범위의 UVA와 UVB 자외선을 99% 이상 차단하는 것을 확인했죠. [스포츠 선글라스 단독 최저가 사러 가기 클릭]선글라스 상단에는 바람이 통하는 구멍이 있습니다. 김 서림을 방지해 시야를 깔끔하게 유지해줍니다. ② 쓴 듯 안 쓴 듯한 가벼움스포츠 선글라스 중에서도 경량에 속하는 무게 무게 22g이다. /소닉썬스포츠 선글라스의 핵심은 가벼운 무게입니다. 스포츠 선글라스 중에서도 경량에 속하는 무게 22g입니다. 몇 시간을 쓰고 있어도 쓰지 않은 듯 가볍습니다. [스포츠 선글라스 단독 최저가 사러 가기 클릭]③ 산뜻한 착용감테가 없는 프레임리스(frameless) 디자인이다. /소닉썬안경알 주변에 테가 없는 프레임리스(Frameless) 디자인입니다. 렌즈에서 시작된 탄성이 다리까지 이어져 어떤 두상에도 잘 맞습니다. 한국인의 얼굴 형태에 맞춘 코받침으로, 광대에 닿지 않고 흘러내리지도 않습니다. [스포츠 선글라스 단독 최저가 사러 가기 클릭]코 받침과 귀 받침 부분은 부드러운 고무 재질로 오래 착용해도 아프지 않죠.④ 고급스러운 무광 디자인소닉썬 선글라스플라스틱 부분이 눈에 많이 띄는 디자인은 최고급 소재가 아니라면 저가 제품으로 보일 수도 있습니다. 소닉썬 스포츠 선글라스는 플라스틱 소재를 최소화하면서 무광 소재를 사용해 고급스러운 느낌이 납니다. [스포츠 선글라스 단독 최저가 사러 가기 클릭]◇ 스포츠 선글라스, 이런 분에게 추천라이딩, 러닝, 등산 등 역동적인 취미를 가진 이에게 추천한다. /소닉썬① 골프, 테니스 등 스포츠용 선글라스를 찾는 분② 라이딩, 러닝, 등산 등 역동적인 취미를 가진 분③ 가격 부담이 적은 스포츠 선글라스를 찾고 있는 분[스포츠 선글라스 단독 최저가 사러 가기 클릭]◇ 스포츠 선글라스의 기본 정보다리와 코받침의 색상에 따라 검정과 흰색 두 종류가 있다. /소닉썬다리와 코받침의 색상에 따라 검정과 흰색 두 종류가 있습니다. 본품과 고정용 와이어 스트랩(끈)이 기본 구성품입니다. 끈을 연결하지 않아도 웬만해서 흘러내리지 않지만 확실하게 고정하고 싶다면 끈을 사용하면 됩니다. [스포츠 선글라스 단독 최저가 사러 가기 클릭]확실하게 고정하고 싶다면 스트랩을 사용하면 된다. /소닉썬남녀 공용입니다. 탄성이 있는 유연한 소재라 머리 크기와 상관없이 착용 가능합니다. 사용 후 흐르는 물에 렌즈를 씻은 뒤 부드러운 천으로 약하게 물기를 제거해 주세요. 함께 들어있는 클리너로 먼지를 닦고 그늘진 곳에 보관하면 됩니다. [스포츠 선글라스 단독 최저가 사러 가기 클릭]▶와디즈는?와디즈는 ‘올바른 생각이 신뢰를 바탕으로 성장하는 세상을 만든다’는 미션을 토대로 자금의 수요와 공급을 연결하는 크라우드펀딩 플랫폼 기업이다. 지난 2012년 5월 설립 이래, 현재까지 약 8만건의 중개, 총 1.3조 원 규모의 펀딩을 성공시켰다. 주요 사업인 펀딩 서비스를 비롯해 와디즈 스토어, 프리오더, IP 사업 등 메이커와 서포터를 연결하고 자금조달 및 사업 확장 기회를 제공하는 한편, 와디즈파트너스를 통해 직접 투자 및 컨설팅을 진행하며 기업의 시작과 성장을 종합적으로 지원하고 있다.본 기사에 소개되는 제품의 가격에는 조선몰 운영 등에 필요한 판매수수료가 포함돼 있습니다.참신한 제품이나 서비스를 소개하고 싶은 분은 이메일(pyy@chosun.com)로 제보해 주세요!",
    "published_at": "2025-07-06T23:30:21.585039",
    "source": "chosun"
  },
  {
    "title": "빗맞아도 장타자의 꿈, 대형 헤드의 고반발 드라이버 26만원 공동구매",
    "url": "https://www.chosun.com/economy/startup_story/2025/07/06/S3JQJLUY5RH2PH7Z3JMGL22BZQ/",
    "category": "경제",
    "content": "조선몰은 국내 제조·유통기업의 판로를 돕고, 독자 혜택을 위해 정산·교환·반품·AS 걱정이 없는 우수 제품을 단독 최저가로 소개합니다. 본 기사는 광고성 내용을 담고 있습니다.반발계수 0.86의 비공인 초고반발 드라이버다. /히스케이비공인 드라이버란 골프 규정에 맞지 않아 대회에서는 사용할 수 없는 드라이버로, 보통 반발력이 높아 공이 더 멀리 나가도록 설계된 클럽입니다. [인피니트 초고반발 드라이버 단독 최저가 사러 가기 클릭] 노화, 근력 저하 등의 이유로 비거리가 고민인 중장년 골퍼가 주로 찾는데요. 반발계수 0.86의 비공인 초고반발 드라이버를 소개합니다. ◇ 인피니트 초고반발 드라이버를 추천하는 이유 ① 쉽게 멀리 날린다스윙 시 시원한 타격감을 느낄 수 있다. /히스케이반발계수란 골프 클럽 페이스가 공을 맞힌 후 공이 튕겨 나가는 효율을 나타내는 수치입니다. 0과 1 사이의 값으로 나타나고 1에 가까울수록 반발력이 높아 공이 더 빠르게 튀어 나가는데요. [인피니트 초고반발 드라이버 단독 최저가 사러 가기 클릭] 인피니트 초고반발 드라이버의 반발계수는 0.86으로 일반적인 드라이버보다 높습니다. 스윙 시 시원한 타격감을 느낄 수 있죠.② 넓은 스위트스폿460CC의 대형 헤드다. /히스케이460CC의 대형 헤드입니다. 스위트스폿이 넓어 공이 정통으로 맞지 않고 빗 맞아도 방향을 유지하면서 앞으로 쭉 나갑니다. [인피니트 초고반발 드라이버 단독 최저가 사러 가기 클릭]③ 탄성이 뛰어난 소재샤프트는 가볍고 튼튼한 카본 소재로, 고반발 성능을 든든하게 지지해준다. /히스케이반발력을 높이기 위해 페이스에 티타늄 소재를 적용했습니다. 임팩트 즉시 튕겨나가는 손맛이 뛰어납니다.[인피니트 초고반발 드라이버 단독 최저가 사러 가기 클릭] 내구성도 강하죠. 샤프트는 가볍고 튼튼한 카본 소재로 제작됐습니다. 고반발 성능을 든든하게 지지해줍니다. ④ 낮고 싶은 중심 설계무게 중심을 아래로 설계해, 힘이 약해도 공을 쉽게 띄울 수 있다. /히스케이무게 중심을 아래로 설계했습니다. 힘이 약해도 공을 쉽게 띄울 수 있으며, 정확도까지 잡을 수 있습니다. [인피니트 초고반발 드라이버 단독 최저가 사러 가기 클릭]◇ 인피니트 초고반발 드라이버, 이런 분에게 추천짧은 비거리가 고민인 시니어 골퍼에게 추천한다. /히스케이① 짧은 비거리가 고민인 시니어 골퍼② 다양한 형태의 클럽을 경험하고 싶은 분③ 필드에서 개성을 뽐낼 수 있는 클럽을 찾는 분[인피니트 초고반발 드라이버 단독 최저가 사러 가기 클릭]◇ 인피니트 초고반발 드라이버의 기본 정보헤드커버가 기본 구성품이다. /히스케이9.5도 모델 3종(샤프트 강도 R, SR, S), 10.5도 모델 3종(샤프트 강도 R, SR, S)으로 총 6가지 종류입니다. 헤드커버가 기본 구성품이라 이동 및 보관 시 흡집이 발생하는 걸 막을 수 있습니다.[인피니트 초고반발 드라이버 단독 최저가 사러 가기 클릭]본 기사에 소개되는 제품의 가격에는 조선몰 운영 등에 필요한 판매수수료가 포함돼 있습니다.참신한 제품이나 서비스를 소개하고 싶은 분은 이메일(pyy@chosun.com)로 제보해 주세요!",
    "published_at": "2025-07-06T23:30:28.611093",
    "source": "chosun"
  },
  {
    "title": "실외기 필요없는 이동형 에어컨, 16도까지 온도 확 낮추는데 36만원 특가",
    "url": "https://www.chosun.com/economy/startup_story/2025/07/06/7QHVPM37N5AN5B6V6QHDPXEI7I/",
    "category": "경제",
    "content": "조선몰은 독자 혜택을 위해 정산·교환·반품·AS 걱정이 없는 우수 제품을단독 최저가로 소개합니다. 본 기사는 광고성 내용을 담고 있습니다.플랜잇 에어소닉 이동식에어컨. 연결 호스가 사진에는 생략돼 있다. /플랜잇설치가 간편한 이동형 에어컨을 소개합니다. 제습, 송풍 기능도 있습니다. 에어컨은 쓰고 싶은데 실외기 둘 곳이 없어 고민하는 분, 작은 방에서 사용할 에어컨이 필요한 분에게 추천합니다.시중에 나와 있는 이동형 에어컨의 성능과 가격을 비교해 가성비가 가장 좋은 제품을 골랐습니다.[플랜잇 이동식 에어컨 단독 최저가 사러가기 클릭]실외기는 필요 없고, 뜨거운 공기를 배출하는 호스를 창문을 통해 바깥으로 빼주기만 하면 됩니다. 호스를 창문으로 빼는 과정에서 창문에 틈이 생기지 않도록 관련 키트를 제공합니다.◇플랜잇 이동식 에어컨을 추천하는 이유① 설치 비용 안 드는 이동식 에어컨연결호스를 창문 밖으로 빼줘야 합니다. 설치 과정에서 창문에 틈이 생기지 않도록 딱 호스 크기의 구멍만 만드는 키트를 제공한다. /플랜잇플랜잇의 이동식 에어컨은 본체의 배기 호스를 창문에 연결해, 실외기 없이 사용하는 창문형 이동식 에어컨입니다. 더운 공기를 연결 배기 호스를 통해 바깥으로 배출합니다.[플랜잇 이동식 에어컨 단독 최저가 사러가기 클릭]사무실이나 방에 에어컨을 추가로 설치하고 싶은 분들이 사용하기 좋습니다. 자가 설치가 가능한 제품으로, 에어컨 설치 비용이 따로 들지 않습니다. 본체와 연결돼있는 배기호스를 창문에 장착해주기만 하면 됩니다. 호스가 창문에 고정되도록 창문 연결 설치키트를 함께 제공합니다.바퀴가 달려 있어 특정 공간 내 자유롭게 이동할 수 있습니다.더위를 빠르게 식히는 스피드 냉각 기능부터 제습, 송풍 기능까지 사용할 수 있다. /플랜잇 소형 에어컨이어도 기본적인 기능은 모두 갖췄습니다. 더위를 빠르게 식히는 스피드 냉각 기능부터 제습, 송풍 기능까지 사용할 수 있습니다. 냉방면적은 12~18㎡입니다.[플랜잇 이동식 에어컨 단독 최저가 사러가기 클릭]② 공간 좁아도 쓰기 좋은 크기소음이 적어서 조용한 사무실에 둬도 괜찮습니다. 연결 호스가 사진에는 생략돼 있다. /플랜잇높이 70cm의 군더더기 없는 디자인입니다. 공간이 협소한 원룸이나 소형 평수에도 들어가는 크기죠. 작은 공간에서도 불편함 없이 사용할 수 있습니다.[플랜잇 이동식 에어컨 단독 최저가 사러가기 클릭]③ 물통 비울 필요 없는 자체 증발 기능수분을 알아서 증발시키는 기능이 있다. /플랜잇냉방 기능 작동 시 생기는 수분을 자체적으로 증발시킵니다. 물통을 비우는 횟수가 비교적 적습니다.[플랜잇 이동식 에어컨 단독 최저가 사러가기 클릭]④ 다양한 부가 기능본체 상단의 LED 화면과 버튼으로 조작 가능하다. /플랜잇본체 상단의 LED 화면과 버튼으로도 제어가 가능한데, 무선 리모컨을 함께 제공합니다. 에어컨에 가까이 가지 않아도 모든 기능을 리모컨으로 제어할 수 있습니다.[플랜잇 이동식 에어컨 단독 최저가 사러가기 클릭]1시간마다 희망 온도가 1℃씩 올라가는 수면 모드나, 24시간 타이머 기능도 있어 상황에 맞는 쾌적한 환경을 구현할 수 있습니다.◇플랜잇 이동식 에어컨, 이런 분에게 추천혼자 사는 1인 가구나 방 안에서 사용할 에어컨이 필요한 사람에게 유용하다. /플랜잇 혼자 사는 1인 가구방 안에 두고 사용할 에어컨이 필요한 분벽걸이, 스탠드형 에어컨은 부담스러운 분제습 기능 있는 에어컨을 원하는 분[플랜잇 이동식 에어컨 단독 최저가 사러가기 클릭]◇플랜잇 이동식 에어컨 기본 정보· 2년 무상 보증에어소닉 이동식에어컨이 받은 KC인증과 ISO14001(환경경영 표준확립) 인증. /플랜잇KC 인증을 받았습니다. 구입일로부터 2년간 무상 보증 기간까지 제공하기 때문에 고장이나 내구성 등의 품질과 관련된 문제는 걱정하지 않아도 됩니다.[플랜잇 이동식 에어컨 단독 최저가 사러가기 클릭]· 직관적인 터치식 버튼한 눈에 확인하는 터치식 버튼. /플랜잇직관적인 모양으로 된 터치식 버튼입니다. LED 디스플레이에서 지금 온도, 작동 모드 등을 확인할 수 있습니다.[플랜잇 이동식 에어컨 단독 최저가 사러가기 클릭]참신한 제품이나 서비스를 소개하고 싶은 분은 이메일(pyy@chosun.com)로 제보해 주세요!참신한 제품이나 서비스를 소개하고 싶은 분은 이메일(pyy@chosun.com)로 제보해 주세요!",
    "published_at": "2025-07-06T23:30:37.593333",
    "source": "chosun"
  },
  {
    "title": "빌라 같은 서민 주택 공급도 줄었다… 서울 주택 공급 부족이 집 값 밀어올릴까",
    "url": "https://www.chosun.com/economy/real_estate/2025/07/06/D36QVBIDWBAMZGNKQIWB5Q6UE4/",
    "category": "경제",
    "content": "아파트보다 저렴한 주거지로 각광받던 빌라 같은 주택 공급이 줄어든 것으로 나타났다. 전세 사기 여파로 아파트가 아닌 주택에 대한 선호도가 떨어졌기 때문이지만 서울 주택 공급 부족으로 집값이 오를 수 있다는 전망이 나온다.정부의 초강력 대출 규제가 서울 아파트 매매 시장의 관망세가 짙어지고 있다. 사진은 이날 서울 남산에서 바라본 서울 아파트 단지 모습./뉴스1국토교통부 주택건설실적통계에 따르면 올해 1~5월 서울시 소재 다가구·연립주택의 준공(입주) 규모는 총 1813가구였다. 전년 동기(2945가구)와 비교하면 38.4% 감소한 수치다.2021~2022년까지만 해도 1년에 2만 가구 이상 준공되던 다가구·연립 주택은 2023년 1만4124가구, 2024년 6512가구로 급감하더니 올해는 1913가구로 더욱 줄었다.앞으로 공급될 물량을 가늠해볼 수 있는 인허가 물량도 올해 1~5월 2098가구로 2022년 같은 기간(8549가구)의 4분의 1밖에 되지 않는다. 추가로 지어질 다가구·연립 주택도 얼마 되지 않는다는 뜻이다.문제는 다가구·연립뿐 아니라 아파트 역시 공급 부족 현상이 심화하고 있다는 것이다. 서울 아파트 입주(예정) 물량은 내년 2만8355가구로 올해보다 39.3% 감소하고, 내후년에는 올해보다 81.2% 적은 8803가구에 불과하다.서울 아파트 착공 실적도 2021년 6월~2022년 5월 5만2972가구에서 매년 줄어들어 최근 1년(2024년 6월~올해 5월)에는 반 이상 줄어든 2만729가구에 불과했다. 앞으로 새로 공급될 아파트 물량 역시 적다는 뜻이다.전문가들은 “정부의 대출 규제로 서울 아파트 매매 거래는 대폭 줄어들었지만 주택 공급 물량이 부족한 상황이 지속되면 집값 하락은 쉽지 않을 것”이라고 말한다.",
    "published_at": "2025-07-06T23:30:44.059266",
    "source": "chosun"
  }
]