[
  {
    "title": "상호관세 유예 종료 앞두고… 위성락, 6~8일 방미",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/05/2DYPFEHYTRHSRIRRIFMCP64P4U/",
    "category": "정치",
    "content": "위성락 대통령실 국가안보실장./뉴스1대통령실은 5일 위성락 국가안보실장이 오는 6일부터 8일까지 미국 워싱턴 DC를 방문한다고 밝혔다. 대통령실은 이날 공지를 통해 “위 실장은 이번 방미를 계기로 미국 측 인사들과 한미 제반 현안에 관해 심도 있는 논의를 가질 예정”이라고 했다.위 실장의 방미는, 미국이 각국에 책정한 상호 관세의 유예기간 만료(8일)를 앞두고 결정됐다. 위 실장이 유예기간 종료 전 막판 협상을 위해 방미하는 것이란 해석이 나왔다. 위 실장에 앞서 여한구 통상교섭본부장은 이날 미국으로 출국했다. 미국 정부가 유예 기간을 연장할 가능성이 불확실한 상태에서, 도널드 트럼프 미국 대통령은 4일(현지 시각)부터 국가별 관세율을 일방 통보하는 서한을 보내겠다고 선언한 상태다.위 실장은 현지에서 한미 정상회담 시기도 조율할 것으로 보인다. 이재명 대통령은 지난달 캐나다에서 열린 7국(G7) 정상회의에서 도널드 트럼프 미국 대통령과 만나려 했지만, 트럼프 대통령이 중동 사태로 G7 정상회의 첫날 조기 귀국하면서 정상회담은 무산됐다. 이후 양국은 정상회담 시기를 조율해 왔다.",
    "published_at": "2025-07-05T22:41:13.631883",
    "source": "chosun"
  },
  {
    "title": "\"정규직 시켜달라\" \"해고 억울\" 개인 민원에 당황한 李대통령",
    "url": "https://www.chosun.com/politics/blue_house/2025/07/05/NQ6VBDGCOZBMJFC42YKTYAHW5M/",
    "category": "정치",
    "content": "이재명 대통령은 4일 추가경정예산에 포함된 채무 탕감 정책과 관련해 “정상적으로 (빚을) 갚는 분들도 많이 깎아줄 생각이고, 앞으로도 추가할 생각”이라고 말했다. 정부는 이번 추경을 통해 7년 이상 연체된 5000만원 이하의 개인 채무(약 113만명 대상)를 탕감해 주기로 했는데 앞으로 대상이나 규모를 확대하겠다는 뜻이다. 이 대통령은 이날 대전 유성구 대전컨벤션센터에서 열린 ‘국민소통 행보, 충청의 마음을 듣다’ 행사에 참석해 이같이 밝혔다. 이 대통령은 “(은행이) 예측했던 위험을 이미 다 비용으로 산정해 이자로 받고 있는데, 못 갚는 걸 끝까지 쫓아다니면서 받으면 부당 이득”이라며 “이런 문제는 사회적으로 한번 정리해줘야 한다. 그게 형평성에 맞는다”고 했다. 정부는 내년부터 한국자산관리공사를 통해 은행 등이 보유한 장기 연체 채권을 매입해 소각할 예정이다. 이를 포함해 이번 추경의 소상공인 특별 채무 조정 정책에는 1조4000억원이 투입된다.지난달 25일 열린 첫 번째 광주·전남 지역 타운홀 미팅 당시 민주당 출신인 강기정 광주시장과 김영록 전남도지사 등 지자체장이 참석했으나, 이번 행사엔 충청권 지자체장들은 초대하지 않았다. 대전시장, 충남·북 도지사는 국민의힘 소속이다. ◇“정규직 해달라” “해고 억울”… 예상 못한 개인 민원에 李대통령 당혹4일 대전에서 열린 타운홀미팅에서 이재명 대통령은 추가경정예산에 포함된 채무 탕감 조치 설명에 긴 시간을 할애했다. 야권에서 빚 탕감이 채무 상환 불이행이라는 도덕적 해이를 양산할 수 있다는 비판이 나오자, 이 대통령이 채무 탕감 조치의 정당성을 밝힌 것으로 보인다.이재명 대통령이 4일 대전컨벤션센터에서 열린 간담회에서 시민들의 질문을 받고 있다. 지난달 25일 호남 간담회에 이어 두 번째로 열린 이날 타운홀 미팅에서 이 대통령은 채무 탕감 제도를 언급하며 \"정상적으로 갚는 분들도 많이 깎아줄 생각이고, 앞으로도 추가할 생각\"이라고 했다. /연합뉴스한 소상공인은 이 대통령에게 “저는 대출 한도가 꽉꽉 찬 예비 연체자”라며 “채무 탕감에 대한 부분이 진행된다면, 투트랙으로 성실 상환자에 대한 핀셋 정책도 필요하다”고 했다. 그러자 이 대통령은 “나와 상황이 다른 사람들에 대해서 자꾸 비판적인 입장 가지면 같이 살 수 없다. 사회의 기본은 연대 아닌가”라고 했다. 이 대통령은 모두 발언에서 수도권과 지방의 격차, 대기업과 중소기업 간의 불공정 해소를 강조했다. 그러면서 “특권 계급화된 일부 사람들이 있다”며 “이걸 다 바꿔야 한다”고 했다. 이어 “큰 기업들도 부실하거나 부당하면 시장에서 퇴출되는 정상적인 경제 생태계를 만들어야 되지 않겠느냐”고 했다. 이 대통령은 또 수도권 주택 담보 대출을 6억원으로 제한하는 6·27 가계 부채 대책을 주도한 권대영 금융위원회 사무처장을 일으켜 세운 뒤 “이분이 그분이군요”라며 “아주 잘하셨어요”라고 말했다.당초 이날 행사는 과학기술 발전 방향과 지역 현안이 의제가 될 예정이었다. 특히 대통령실은 세종시에 있는 해양수산부를 부산으로 이전하는 대선 공약이나 행정수도 세종 이전 같은 문제에 대해 이 대통령이 설명하는 자리로 이 행사를 기획했던 것으로 알려졌다. 그러나 지역 주민들의 의견을 자유롭게 듣는 2부 행사에선 참석자들의 개인적 하소연이 쏟아졌다. 부당 해고, 정규직 전환, 일자리 불안정성, 임금 착취, 지역 경찰의 과잉 행정, 지역 폐기물 센터 신설 관련 민원 등 내용도 다양했고 울먹이는 참석자도 있었다. 참석자들은 당일 현장에서 선착순으로 선발됐는데, 충청권 각지에서 새벽부터 모여 기다린 사람이 많았다고 한다.한 국책연구소 전(前) 연구원은 내부 제보로 인해 해고됐다며 이 대통령에게 “우리 연구원에 꼭 와달라”고 했다. 이어 한 환경미화원은 “처우가 열악하니 회사를 직영화해달라”고 했고, 은행 콜센터 직원은 “AI의 기술 도입이 상담사들의 일자리를 뺏고 있다”고 했다.이 대통령이 “개인 민원을 여기서 해결해 버리려고 하면 끝이 없을 것 같다” “내가 행정 담당자도 아닌데 그런 얘기 아무리 해도 진척이 될 수 없다”고 했지만, 민원은 계속됐다. 한 남성은 “공무직인데 정규직으로 전환해달라”고 했다. 이 대통령은 “이렇게 개인적 이해관계에 관한 얘기를 하면, ‘대통령이 바쁜 시간 내 가지고 다닐 가치가 있나’라는 생각이 들 수도 있을 것 같다”고 했다.사회를 본 안귀령 대통령실 부대변인이 행사를 마무리하겠다고 하자, 안 된다며 소리 지르는 청중도 속출했다. 이 대통령은 마무리 발언에서 “제가 대통령이긴 하지만 일선의 개별적 민원을 처리할 권한은 없다”며 “구청의 민원 문제는 아무리 얘기해도 제가 직접적으로 뭘 하면 저를 직권남용이라고 검찰이 잡아갈지도 모른다”고 했다. 이 대통령은 마무리 발언에서 해수부 이전과 행정수도 이전 등 충청권 현안을 꺼냈다. 이 대통령은 “오늘 여러분이 ‘해수부가 왜 부산으로 가느냐’는 얘기를 할 줄 알았다. 근데 왜 그 얘기는 아무도 안 하시나 모르겠다”며 “우리 대전, 세종, 충청 시민들께서 (해수부 이전을) 좀 이해해 주면 좋겠다”고 했다. 이어 대통령실 세종 이전 문제를 언급하며 “최대한 빨리 한번 와보도록 하겠다”면서도 “헌법 개정 문제라 그렇게 쉽지는 않다”고 했다. 그러면서 “국회의사당을 세종에 짓는 것은 가능하다고 하니, 그건 속도를 내볼 생각”이라고 했다. 이날 행사는 애초 계획(1시간 30분)보다 1시간가량 더 진행됐고 KTV 유튜브 등을 통해 생중계됐다.대통령실은 다른 지역에서도 타운홀 미팅을 계획하고 있다. 이를 두고 정치권에서는 “내년 6월 지방선거를 염두에 둔 행보의 연속”이라는 말이 나온다. 이 대통령이 직접 주민들에게 지역 현안을 듣는 모습을 보이면서 여당이 지방선거에서 유리한 입지를 가져가도록 하겠다는 의도가 있다는 것이다.",
    "published_at": "2025-07-05T22:41:16.007533",
    "source": "chosun"
  },
  {
    "title": "대통령실, 여권 내 특활비 반발에… \"책임 있게 쓰고 소명 과정 있을 것\"",
    "url": "https://www.chosun.com/politics/blue_house/2025/07/05/SA3SDW77NRAEDL5SGID533YIPU/",
    "category": "정치",
    "content": "강유정 대통령실 대변인이 5일 서울 용산구 대통령실 청사에서 국무회의 관련 브리핑을 하고 있다./뉴스1대통령실이 5일 ‘검찰 특수활동비’ 부활로 여권에서 논란이 일자 “향후 책임 있게 쓰고 소명하는 과정이 있을 것”이라고 했다. 이재명 대통령은 5일 국무회의를 주재해 32조원대 2차 추가경정예산안을 심의·의결했다. 이후 강유정 대통령실 대변인은 출입 기자단에 국무회의에 관한 백브리핑을 하면서 “미리 예상 질문으로 대답을 드린다”며 검찰 특활비에 대해서도 언급했다.강 대변인은 “국회에서 추경안이 넘어왔는데, 부대 의견에 특활비에 대한 언급이 있었다”며 “법무부는 검찰 특활비 같은 경우도 검찰 개혁 입법 완료 후에 집행하겠다고 돼 있다”고 했다. 강 대변인은 “국회와 여러 법무부, 검찰청, 이런 의견들을 함께 고려해서 이런 부분에 대해 특활비가 포함된 것에 대해 향후 책임 있게 쓰고 소명하는 과정이 있을 것이다”라고 했다. 더불어민주당은 이번 2차 추경안에 대통령실 특활비 41억원을 포함해 총 105억원의 특활비를 되살렸다. 이 중엔 검찰 특활비 40억원도 있다. 앞서 민주당은 야당 시절인 작년 11월 “불필요한 쌈짓돈” “없어도 국가 운영에 아무런 지장이 없다”며 전(前) 정부가 마련한 올해 예산안에서 특활비를 전액 삭감했다. 그랬던 민주당은 자신들이 정권을 잡은 이후 추경에서 올 하반기에 쓸 대통령실 특활비 등을 부활시켰다. 특히 대통령실 특활비 부활에 대해 국민의힘은 “사과하라”고 반발했고, 정치권에서 ‘내로남불’ 비판이 나왔다.그런데 검찰 특활비를 되살리는 일을 두고는 민주당 일부 의원들과 조국혁신당 등 여권의 반발이 불거졌다. 그러자 민주당은 지난 4일 국회 본회의에서 2차 추경안을 표결에 붙이기 전, 급하게 검찰 특활빈는 “검찰 개혁 입법 완료 후 집행”이라는 단서를 달았다. 그래도 ‘검찰 해체 4법’을 발의한 김용민·민형배·장경태 의원 등 몇몇 의원은 검찰 특활비 부활에 항의하며 지난 4일 국회 본회의에서 추경안 표결에 기권하기도 했다.",
    "published_at": "2025-07-05T22:41:17.944601",
    "source": "chosun"
  },
  {
    "title": "李 대통령, 이완규 법제처장 면직안 한 달 만에 재가",
    "url": "https://www.chosun.com/politics/blue_house/2025/07/05/3JAUCWKRUZAZFDEBGPCICDJMOE/",
    "category": "정치",
    "content": "이완규 법제처장/뉴스1이재명 대통령이 이완규 법제처장을 면직했다. 이 전 처장은 대선을 앞둔 지난달 초 사직서를 냈고, 이 대통령은 지난 4일 저녁 이 전 처장의 면직안을 재가했다고 한다.강유정 대통령실 대변인은 5일 “이완규 법제처장이 이미 사의 표명을 했고, 어제(4일) 면직 처리됐다”고 밝혔다. 이에 이 전 처장은 이날 열린 국무회의에 불참했다. 이 전 처장은 면직 재가 전까지는 국무회의에 참석해왔다.앞서 이 전 처장은 한덕수 전 대통령 권한대행 시절 대통령 몫 헌법재판관 후보자로 지명됐다. 이후 이 대통령은 취임 후 이 전 처장에 대한 헌법재판관 후보자 지명을 철회했다. 이 전 처장은 검사 출신으로 윤석열 전 대통령의 친구 사이로 알려졌다. 윤 전 대통령과 사법연수원(23기) 동기이기도 하다. 이 전 처장은 작년 12·3 비상계엄 선포 다음 날 서울 삼청동 안가에서 김주현 당시 민정수석과 박성재 법무부 장관, 이상민 행정안전부 장관 등과 회동을 가졌다고 한다. 이에 대해 여권은 이 전 처장을 “내란에 가담한 의혹이 있다”고 해왔다. 내란 특검은 최근 김주현 전 민정수석 등을 조사하며 안가 회동의 목적에 대해 조사하고 있다. 다만, 당시 회동 참석자들은 “잘 알던 사이로 단순한 친목 모임”이라는 입장이다.",
    "published_at": "2025-07-05T22:41:19.771313",
    "source": "chosun"
  },
  {
    "title": "정청래는 경남, 박찬대는 호남에…輿 당권 주자들 민심 잡기 총력전",
    "url": "https://www.chosun.com/politics/assembly/2025/07/05/WA2MCEQAFFH53MYH5DUO57UOSU/",
    "category": "정치",
    "content": "더불어민주당 당대표 선거에 출마한 박찬대(왼쪽), 정청래 의원이 2일 오후 서울 여의도 국회에서 열린 검찰 개혁 토론회를 마치고 대화하고 있다/뉴시스 더불어민주당의 8·2 전당대회가 한 달도 채 남지 않은 가운데, 당 대표 선거에 출마한 정청래(4선·서울 마포을) 의원과 박찬대(3선·인천 연수갑) 의원이 각각 경남과 호남에서 당원 표심 잡기에 나섰다. 이번 민주당 대표 선거는 권리당원 투표 55%, 대의원 15%, 일반 국민 30%가 반영되는 만큼, 두 의원 모두 당원·일반 국민 민심 잡기에 총력전을 벌이고 있다.정청래 의원은 5일 경남 창원에서 핵심 조찬 간담회를 가지면서 “개혁 입법을 하루속히 통과시키고 이재명 정부가 도로를 쌩쌩 달릴 수 있도록 이번 전당대회에서 뜻을 모아 달라”고 했다. 정 의원은 “정권은 교체됐지만 내란은 아직 끝나지 않았다”며 “내란 종식과 이재명 정부의 성공이 우리가 해결해야 할 시대적 과제”라고 했다. 정 의원은 이후 핵심 당원 차담회(진주), 경남도당 청년위원회 발대식(통영), 지역위원회 간담회(거제), 핵심 당원 워크숍 특강(김해을)에 참석했다. 앞서 정 의원은 지난 대선 국면에서 민주당 선대위 광주·전남 공동위원장을 맡아 호남에 주로 머물며 호남 당원 표심을 닦아왔다. 박찬대 의원은 이날부터 ‘호남 일주일 살기’ 프로젝트에 들어갔다. 박 의원은 이날 전북 도의원 간담회, 전북 시·군의장단 간담회, 전북 당원 토크 콘서트, 전남 서부 당원 토크 콘서트를 진행했다. 박 의원은 이날 페이스북에 “‘상대 후보는 지난 대선 때부터 호남에 공을 많이 들였는데, 박찬대 후보는 호남에 관심이 덜한 것 같다’(는 말을 들었다)”며 “저라고 왜 당원과 지지자들이 가장 많은 호남에 가고 싶지 않았겠느냐”고 했다. 그는 “당의 결정에 따라 지도부 인사들은 이재명 후보가 가기 힘든 지역을 담당하자고 했고, 저는 자진해서 당세가 약한 영남·충청·강원 지역을 맡았다”고 했다.민주당 내에선 현재까지 상황을 보면 정 의원이 박 의원보다 당원 지지도가 조금 앞선다는 평이 있다. 한국갤럽이 지난 4일 발표한 여론조사에 따르면, 민주당 대표 경선 선호 후보 지지도는 정 의원이 32%, 박 의원은 28%, 의견 유보 40%였다. 민주당 지지층의 경우 정 의원이 47%, 박 의원은 38%, 의견 유보 14%였다. 정 의원도 이를 의식한 듯 “정당의 주인은 당원”이라는 메시지를 계속 내고 있다. 반면, 박 의원 측은 “남은 기간 박 의원이 호남 등에서 당심 잡기에 들어가면 역전할 수 있다”는 입장이다.반면, 당내 의원들 세력에선 박 의원이 정 의원을 조금 앞선다는 평가가 나온다. 박 의원은 지난 2일 민주당 검찰 개혁 토론회에 앞서 40명 가까운 민주당 의원들과 회동하며 원내 민심이 본인에게 있음을 간접적으로 드러냈다. 다만, 정 의원도 지난 4일 국회에서 저서 ‘국민이 지키는 나라’ 출간 기념 북 콘서트를 열었고, 여기에 30여 명의 민주당 의원들이 참석해, 정 의원에 대한 원내 민심도 만만치 않다는 분석이 나온다. 민주당 관계자는 “전당대회 마지막까지 두 후보 간의 치열한 접전이 예상된다”고 했다.",
    "published_at": "2025-07-05T22:41:21.335062",
    "source": "chosun"
  },
  {
    "title": "野 송언석, 李 대통령 '채무 탕감 정책'에 \"열심히 산 국민만 바보 돼선 안돼\"",
    "url": "https://www.chosun.com/politics/assembly/2025/07/05/75OHGQ4MABG7FFONCEXPMVFBDQ/",
    "category": "정치",
    "content": "송언석 국민의힘 비상대책위원장 겸 원내대표/뉴스1송언석 국민의힘 원내대표가 5일 이재명 대통령의 채무 탕감 정책과 관련해 “열심히 산 국민만 바보가 되는 나라를 만들어서는 안 된다”고 했다. 이 대통령은 전날 대전에서 열린 타운홀 미팅에서 ‘7년 이상 갚지 못한 5000만원 이하의 개인 채무 탕감’ 정책과 관련해 “정상적으로 (빚을) 갚는 분들도 많이 깎아줄 생각이고, 앞으로도 추가할 생각”이라고 했다.송 원내대표는 이날 페이스북에 “성실하게 채무를 갚은 분들의 입장에서 한번 생각해보라는 말씀을 대통령께 드리고 싶다”며 “그동안 성실하게 일하고 아끼면서 이자까지 꼬박꼬박 갚은 분들 입장에서는 형평성에 맞지 않는 역차별일 수밖에 없지 않느냐”고 했다. 그는 “‘열심히 빚 갚은 사람만 바보 됐다’는 자조 섞인 반응이 나오는 이유를 아셔야 한다”며 “지금 새 정부가 추진하는 방식의 채무 탕감 정책은 정직하고 성실하게 살아온 사람들의 시각에서 보면 형평성에 전혀 맞지 않는다”고 했다.송 원내대표는 “장기 연체자들 중에는 안타까운 사례도 분명히 있지만, 일각에선 도박 빚까지 ‘묻지 마 탕감’이 이뤄질 것이란 우려도 나오고 있다”고 했다. 그러면서 “금융 당국은 가능하다면 도박 빚은 따로 심사하겠다고 밝혔지만, 7년 전 채무를 지게 된 이유를 구체적으로 밝혀내서 도박 빚을 걸러낸다는 것은 현실적으로 불가능하다”고 했다. 또 “무엇보다도, 우리 국민의 세금으로 외국인의 빚까지 탕감해 준다는 것은 자국민 역차별 소지가 높다”고 했다.송 원내대표는 “최근 정부가 발표한 부동산 대출 규제는 자국민에게만 해당되고, 외국인들에게는 적용되지 않아서 논란이 됐다”고 했다. 그는 “‘규제는 자국민에게만, 혜택은 외국인에게도’ 이런 식의 행정이 과연 정부에 대한 우리 국민의 신뢰를 받을 수 있을지 의문”이라며 “반드시 시정할 것을 강력히 촉구한다”고 했다.한편, 국민의힘은 이날 민주당이 처리한 32조원대 2차 추가경정예산에 대해 “정치적 계산에 따른 재정 폭주”라고 비판했다. 최수진 국민의힘 원내대변인은 이날 논평에서 “민주당이 32조원 규모의 추경안을 여야 협의 없이 일방적으로 강행 처리했다”며 “‘묻지 마 추경’은 사실상 ‘독재 예산’이며, 민주당은 협치의 책임을 스스로 저버렸다”고 했다.최 원내대변인은 “추경안에 포함된 소비 쿠폰은 선심성 현금 살포에 불과하고, 야당이 요구한 실질적 민생 예산은 철저히 배제됐다”고 했다. 또 “민주당이 과거 삭감했던 대통령실 특수활동비를 이번 추경에서 다시 살려냈다”며 “이는 위선의 극치이며, 국가 재정을 정치 도구로 전락시킨 전형적인 사례”라고 했다.",
    "published_at": "2025-07-05T22:41:22.767281",
    "source": "chosun"
  },
  {
    "title": "이 대통령 주재 국무회의, 32조 2차 추경안 의결",
    "url": "https://www.chosun.com/politics/blue_house/2025/07/05/COHJTUK7ANHRNIEVD4EHJQMLHE/",
    "category": "정치",
    "content": "이재명 대통령이 5일 서울 용산 대통령실 청사에서 열린 국무회의에서 의사봉을 두드리며 개회 선언을 하고 있다./연합뉴스이재명 대통령이 주말인 5일 국무회의를 소집해 31조8000억원대 2차 추가경정예산안을 심의·의결했다.이 대통령은 “오늘은 주말인데 갑작스럽게 예정에 없는 국무회의를 하게 됐다”고 했다. 이 대통령은 “새로운 정부의 첫 추경”이라며 “이번 추경은 매우 어려운 국민 경제 상황을 고려해서 긴급하게 편성한 추경이기 때문에 하루라도 빨리 집행이 돼서 현장에 국민들의 삶에 마중물이 될 수 있도록 해야 돼 주말에 갑자기 열게 됐다”고 했다. 그러면서 “최대한 신속하게 집행될 수 있도록 각 관련 부처에서 최선을 다해 달라”고 했다. 이 대통령은 “우리가 국정을 하는데 있어서 저는 세 가지 중요한 요소가 있다고 생각한다”며 “첫째는 우리 국가 공동체를 안전하게 잘 지켜내는 것, 안보에 관한 책임이고, 둘째는 우리 국가 구성원들 사이에 서로 존중받으면서 최소한의 공정한 규칙에 의해서 합당한 대우를 받게 할 내부 질서에 관한 책임이 있겠다”고 했다. 또 “세 번째는 그 구성원들이 지금보다는 훨씬 더 나은 삶을 살 수 있게 책임지는 민생에 관한 책임이 있다고 생각한다”고 했다.이 대통령은 재난, 산업 재해 등에 대한 조치도 당부했다. 이 대통령은 “지금 폭염이 계속 시작돼서 폭염에 따른 피해가 발생하지 않도록, 또 확산되지 않도록 필요한 조치들에 최선을 다해 주시기 바란다”고 했다.이 대통령은 또 “안전에 관한 문제인데 산업 재해 대책 얘기”라며 “전 세계에서 산업 재해 발생률이 가장 높고 사망률도 가장 높다”고 했다. 그러면서 “노동부만 할 일은 아니고, 모든 관련 부처들이 다 함께해야 될 일인데, 산업 재해 발생, 특히 사망 사고 같은 중대 재해 예방 대책, 또 사후 책임을 확실히 묻는 대책, 종합적인 전 부처들 역할을 전부 취합해서 지금 현재 있는 현재의 상황, 그다음에 현재 할 수 있는 대책, 필요하면 제도를 바꾸는 입법 대책까지 전부 한번 총괄적으로 정리해서 국무회의에서 보고해 주시기 바란다”고 했다.앞서 이 대통령은 부처 외청과 주요 공기업 보고도 받겠다고 했다. 이와 관련, 이 대통령은 이날 “공기업뿐만 아니고 산하기관들도 기회가 되면 한번 스크린을 해 보도록 하겠다”고 했다. 이 대통령은 이날 김민석 신임 국무총리를 국무회의 자리에서 소개하며 “대한민국 국정을 총괄하시는 입장에 서게 되셨으니까 각별한 마음으로 최선을 다해 주시기 부탁드린다”고 김 총리에게 당부했다. 이 대통령은 또 “총리를 중심으로 내각이 혼연일체가 돼서 지금 이 나라가 처한 각종 위기를 잘 이겨내시고, 우리 국민이 희망을 가지고 행복한 미래를 꿈꿀 수 있도록 최선을 다해 주실 것을 다시 한번 부탁드린다”고 했다.김 총리는 “무거운 책임감을 느낀다”며 “저는 대통령의 국정 방향을 실현하는 참모장을 자임했다. 소통, 속도, 성과, 이 세 가지가 이재명 대통령의 국정의 핵심이 아닌가 이렇게 생각한다”고 했다. 김 총리는 “함께 소통하면서 속도감 있게 성과를 낼 수 있도록 최선을 다하겠다”고 했다.",
    "published_at": "2025-07-05T22:41:24.035671",
    "source": "chosun"
  },
  {
    "title": "특활비 내로남불… 野 땐 \"0원\" 與 되니 \"41억\"",
    "url": "https://www.chosun.com/politics/assembly/2025/07/05/W7MA2MYJXZBXFFZCUWOKZ3W2VY/",
    "category": "정치",
    "content": "유상범 국민의힘 원내운영수석부대표를 비롯한 국민의힘 의원이 4일 서울 용산구 대통령실 앞에서 우상호 대통령실 정무수석에게 항의 서한을 전달하고 있다. 국민의힘은 더불어민주당이 지난해 전액 삭감했던 대통령실 특수활동비를 이재명 대통령 취임 후 경위 설명도 없이 복원하려 한다며 대국민 사과를 요구했다./뉴스1더불어민주당이 4일 2차 추가경정예산을 단독 처리하면서, 야당 시절이던 작년 말 자신들이 전액 삭감했던 대통령실 등의 특수활동비를 복원했다. 당시 민주당은 특활비 삭감이 “잘못된 나라 살림을 정상화하기 위한 특단의 조치”라고 했다. 그런데 자신들이 집권하자마자 이를 부활시킨 것이다. 국민의힘은 “후안무치이며 내로남불”이라고 했고, 대통령실은 “입장이 바뀐 것에 대해 국민께 죄송하다”고 했다.민주당은 이날 대통령실 특활비 41억원을 증액했다. 야당 시절이던 작년 11월 전액 삭감했던 대통령실 특활비 82억원 중 절반을 되살린 것이다. 민주당은 “이미 상반기는 지났기 때문에 올해 편성됐다가 삭감된 특활비 예산 82억원 중 절반을 증액해 올 하반기에 쓰겠다는 것”이라고 했다. 대통령실 특활비는 대통령이 각종 유공자에게 주는 격려금·축의금·조의금·전별금이나 출처를 밝히기 어려운 국가안보실의 보안 활동 등에 쓰인다. 민주당은 작년에 “용처를 알 수 없다” “불필요하다”며 이를 전액 삭감했다. 전임 정부 대통령실과 국민의힘이 반발하자, 당시 민주당 대표였던 이재명 대통령은 “특활비를 깎았다고 나라 살림을 못 하겠다고 하는 것은 당황스러운 이야기”라고 했다.그러나 민주당은 정권을 잡은 뒤 “원활한 국정 운영을 위해 (대통령실 특활비) 증액이 필요하다”며 이를 2차 추경에 포함시켰다. 문진석 민주당 원내운영수석부대표는 “지난 정부 때 (민주당이) 특활비를 깎은 것은 맞다”며 “당시 속된 말로 ‘일도 안 하고 술만 마시면서 무슨 특활비까지 쓰느냐’ 이런 인식이 있었다”고 했다.이에 대해 송언석 국민의힘 원내대표는 “민주당은 지난해 ‘특활비가 없다고 국정이 마비되느냐’고 하더니 정권을 잡고 나서는 갑자기 ‘특활비가 없어 일을 못 하겠다’고 나온다”며 “국민 사과 없는 특활비 부활 시도를 즉각 멈추라”고 했다. 국민의힘 원내 지도부는 이날 서울 용산 대통령실을 항의 방문해 사과와 해명을 요구했다. 우상호 대통령실 정무수석은 “상황이 어떻든 간에 저희 입장이 바뀌게 된 것에 대해서 국민께 죄송하게 생각한다”고 했다.민주당은 이날 대통령실 특활비와 함께 전액 삭감됐던 검찰·경찰·감사원 특활비도 되살렸다. 작년 말 삭감된 특활비는 검찰 80억원, 경찰은 31억원, 감사원 15억원이었는데, 기관마다 그 절반씩 복원시켜 올 하반기에 쓸 수 있도록 한 것이다. 다만, 민주당은 검찰 특활비는 “검찰 개혁 입법 완료 후 집행한다”는 단서를 달았다. 애초 검찰 특활비도 다른 특활비처럼 바로 복원하려 했는데, ‘검찰 해체 4법’을 발의한 김용민·민형배·장경태 의원 등의 반발로 이같이 수정했다.수사·감사기관의 특활비는 마약·사이버 범죄 등 기밀 유지가 필요한 수사·정보·감사 활동에 쓰인다. 민주당은 작년에 “영수증 처리도 안 하는 쌈짓돈”이라며 이를 삭감했고, 법조계 등에선 “민주당을 상대로 한 수사·감사가 이어지자 보복 차원에서 특활비를 없앤 것”이라고 비판했다. 법조계 관계자는 “특활비 삭감으로 마약·보이스피싱 범죄 등에 대한 검거율이 감소하면 국민이 피해를 본다”며 “민주당도 자신들의 삭감 논리가 억지였다는 걸 시인한 셈”이라고 했다.",
    "published_at": "2025-07-05T22:41:26.376996",
    "source": "chosun"
  },
  {
    "title": "'中 서해 구조물 규탄' 결의 기권 표 던진 국회의원 7명",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/05/BTHTQT5K6BCBHICP633DTFP5O4/",
    "category": "정치",
    "content": "국회는 지난 3일 중국이 서해 잠정조치수역(PMZ)에 대형 구조물을 설치한 것을 규탄하는 결의안을 재석 259명 중 찬성 252표로 통과시켰다. PMZ는 한중이 주장하는 배타적경제수역(EEZ)이 겹치는 수역으로, 어업 활동 이외의 구조물 설치가 제한된 지역이다. 이 결의안에 대해 더불어민주당, 조국혁신당, 진보당 소속 의원 7명은 기권 표를 던졌다. 국민의힘 정희용 의원이 대표 발의한 결의안은 중국이 2018년부터 PMZ에 ‘양식장’ ‘관리 시설’이라고 주장하는 대형 구조물을 일방적으로 설치하고, 한국 해양 조사선의 조사 활동을 방해한 것을 규탄하는 내용이다. 정부에 해양 조사 강화와 대책 마련을 촉구하고 국회 차원의 입법과 관련된 지원을 하겠다는 내용도 담겼다.찬반 토론도 없는 가운데 이뤄진 표결에서 민주당 김영배(국회 외교통일위원회 민주당 간사)·이기헌·홍기원 의원, 조국혁신당 신장식 의원, 진보당 손솔·전종덕·윤종오 의원은 기권했다. 국민의힘 유상범 원내 수석 부대표는 4일 당 회의에서 “대한민국 국회의원이라면 국민의 주권과 어민의 생존 앞에서는 침묵하지 말았어야 했다”며 기권 이유를 밝히라고 했다. 진보당은 소속 의원들의 기권 결정에 대해 본지에 “중국의 양식 시설 무단 설치에는 반대하지만 갈등을 고조시키는 대응보다는 PMZ 공동 관리 강화 등 실효적 조치, EEZ 확정을 위한 한중 어업 협정 재협상 등 외교적 해법이 필요하다”고 했다. 홍기원 의원은 통화에서 “지난 4월 외통위 질의를 참고해 달라”고 했다. 홍 의원은 당시 외교부 장관에게 “한국도 중국과 유사한 구조물을 설치하는 방안을 검토하고 있느냐”는 취지로 질의했다. 다른 의원들은 기권 이유에 대해 답을 하지 않았다.",
    "published_at": "2025-07-05T22:41:27.538361",
    "source": "chosun"
  },
  {
    "title": "DMZ 지뢰밭 뚫고 北 주민 1명 귀순",
    "url": "https://www.chosun.com/politics/diplomacy-defense/2025/07/05/PVUPPTWAOJFHHDKZHUTNFUUFGA/",
    "category": "정치",
    "content": "군이 중서부 전선 비무장지대(DMZ)의 군사분계선(MDL)을 넘어온 북한 남성 주민 1명의 신병을 확보했다고 4일 밝혔다. 합동참모본부에 따르면 군은 지난 3일 오전 3시쯤 경기도 연천에서 파주 일대 전선 MDL 인근 하천에서 열상감시장비(TOD)를 통해 이 주민을 처음 식별했다.군은 TOD 등 여러 감시 장비로 그를 추적 감시하다 작전팀을 출동시켰다. 그는 낮에는 거의 움직이지 않고 엎드려 있다가 해가 떨어지자 다시 하천의 수풀 사이를 움직였다고 한다. 우리 측 작전팀이 100m 이내로 다가가자, 그는 인기척을 느끼고 “누구냐”고 물은 것으로 알려졌다. 우리 측 작전팀장인 중사가 “우리는 대한민국 국군이다. 안전하게 안내하겠다”고 말하자, 그는 별다른 저항 없이 작전팀의 지시에 따라 DMZ를 빠져나왔다고 한다. 작전은 첫 식별부터 20시간 이어져 오후 11시가 넘어서야 끝났다. 몸수색 결과, 북한 주민은 남성으로 비무장 상태였으며, 자신을 민간인이라고 소개했다고 합참은 전했다. 귀순 여부는 관계 기관 조사를 통해 명확히 확인될 것으로 보인다.지난해 초 김정은 북한 국무위원장이 ‘남북 단절’을 지시한 후, 북한은 지난해 4월 무렵부터 MDL 일대에 시야가 탁 트인 불모지를 조성하고 철책을 보강했다. 또 대전차용 수준의 방벽을 쌓고 전방 경계를 강화했다. 이런 가운데 아직 차단벽 설치 등이 되지 않은 하천과 수풀 지역을 통해 북한 남성 1명이 MDL 이남으로 넘어온 것이다. 주변 지역은 미확인 지뢰도 다수 있는 지뢰밭이었다고 한다. 북한 측 인원이 MDL을 넘어온 것은 지난해 8월 20일 북한군 1명이 강원도 고성 지역 MDL를 걸어서 통과해 귀순한 뒤 이번이 처음이다. 이 남성의 귀순 의사가 확인되면, 이재명 정부 출범 이후 첫 북한 주민의 귀순 사건이 된다. 합참 관계자는 “이번 사건 전후로 북한군의 특이 동향은 없는 상태”라고 말했다.",
    "published_at": "2025-07-05T22:41:29.429546",
    "source": "chosun"
  },
  {
    "title": "노석조 기자",
    "url": "https://www.chosun.com/people/roh-sukjo/",
    "category": "정치",
    "content": "본문을 추출할 수 없습니다.",
    "published_at": "2025-07-05T22:41:30.547984",
    "source": "chosun"
  },
  {
    "title": "검찰·대통령 특활비 설전…野 \"정권 바뀌니 믿음 생겼나\"",
    "url": "https://www.chosun.com/politics/assembly/2025/07/04/MV663VFHR5ASLBB7EACTYCJPYY/",
    "category": "정치",
    "content": "<YONHAP PHOTO-5572> 추가경정예산안 본회의 통과 (서울=연합뉴스) 박동주 기자 = 4일 국회 본회의에서 2025년도 제2회 추가경정예산안에 대한 수정안이 통과되고 있다. 2025.7.4 pdj6635@yna.co.kr/2025-07-04 23:01:17/ <저작권자 ⓒ 1980-2025 ㈜연합뉴스. 무단 전재 재배포 금지, AI 학습 및 활용 금지>국회 본회의에서 대통령실과 검찰이 사용하는 특활비가 국회 심사 후 각각 증액된 것과 관련해 4일 여야간 갑론을박이 벌어졌다. 이날 국회 본회의에서는 오후 10시30분이 되어서야 우원식 국회의장 주재로 추경과 관련한 토론과 표결 절차에 돌입했다. 당초 개의는 2시간여 전에 했지만, 우 의장은 “여야간 이견으로 예결위 전체회의가 늦어지며 본회가 연기됐다”며 “민주당의 의원총회가 연기됐고, 그 과정에 다른 원내 정당들은 일방적으로 기다려야 했다. 우선, 본회의를 개회하지만, (국민의힘 등) 다른 정당들이 돌아올 때까지 기다리도록 하겠다”고 한 바 있다. 이날 대통령실 특활비와 관련, 박수민 국민의힘 의원은 반대 토론을 신청하며 “조승래 의원께서는 특활비는 국정 운영을 위하여 증액이 필요하다 하고 말씀 주셨다. 전적으로 동의”한다면서도 “금번 대통령 특수활동비의 부활에 대해서 우리는 이 국민들에게 어떠한 설명을 할 수 있나”라고 물었다.그러면서 이재명 대통령이 당 대표 시절 “어디에 쓰는지 모르는 특수활동비를 삭감한 것인데, 이것 때문에 살림을 못 하겠다고 하는 건 사실 좀 당황스러운 얘기이다”라고 한 것, 강유정 대통령실 대변인이 당 대변인 시절 했던 “영수증도 내역도 소명도 없는 쌈짓돈이다”라고 발언한 것도 지적했다. 그러자 이소영 민주당 의원은 반박하며 “(윤석열 정부의 특활비와 이재명 정부의 특활비) 두 상황은 전혀 동일하지 않다”고 했다. 또 이 의원은 “민주당이 윤석열 임기 1년 차부터 특활비를 삭감했나”라며 “3년간 나라를 엉망으로 만들면서 출근도 제대로 안 하고 허구한 날 관저에서 폭탄주나 마신다고 하니까 도대체 어디에 쓰는지라도 알자고 했던 거 아닌가”라고 했다. 이와 별개로 검찰의 특활비 관련한 질의도 이어졌다. 조국혁신당의 황운하 의원이 민주당 주도로 검찰 특활비가 증액된 것을 비판한 것이었다. 황 의원은 “삭감했던 검찰 특활비가 무덤에서 부활한 경위가 궁금하다. 법사위에서 증액되지도 않은 특활비가 예결위에서 어떤 경위로 증액되었는지 궁금하다”라며 “정권이 바뀌었으니, 검찰의 칼도 정의로운 칼로 바뀌었나? 검찰이 충성스러운 사냥개가 될 것이라는 믿음이 생겼나”라고 물었다.",
    "published_at": "2025-07-05T22:41:33.077158",
    "source": "chosun"
  },
  {
    "title": "與, 추경안 단독 처리… 소비 쿠폰 1.8조 증액, 특활비도 '셀프 부활'",
    "url": "https://www.chosun.com/politics/assembly/2025/07/04/WKTISNSLVJAX7CYSUY6J4O3HFA/",
    "category": "정치",
    "content": "이재명 대통령이 지난달 26일 국회 본회의에서 이재명 정부 첫 추가경정예산안에 관한 시정연설을 하고 있다. /남강호 기자‘민생 회복 소비 쿠폰’으로 국민 1인당 15만~55만원을 지급하는 것을 주 내용으로 하는 올해 2차 추가경정예산안이 4일 본회의를 통과했다. 올해 정부 총지출은 687조1000억원에서 703조3000억원으로 16조2000억원 늘어난다. 올해 세입 계획을 10조3000억원 줄인 세입경정을 포함한 전체 추경 규모는 31조8000억원이다.더불어민주당 출신 우원식 국회의장은 이날 밤 본회의에서 국민의힘이 불참한 가운데 추경안을 표결에 부쳐, 재석 182인 중 찬성 168표, 반대 3표, 기권 11표로 가결시켰다. 민주당과 국민의힘은 이날 오후 막바지 협상을 벌였으나 합의 도출에 실패했다. 국민의힘은 지난해 민주당이 야당 시절 윤석열 정부에 대해 전액 삭감했던 대통령실 특수활동비를 되살리는 데 대해 사과할 것을 요구하고, 개별 지역 개발 사업 예산은 추경안에 포함시키지 말아야 한다고 주장했으나, 민주당이 받아들이지 않았다.이번 추경은 이재명 정부 출범 후 첫 추경으로, 정부 기존 사업 예산 가운데 6조4000억원을 삭감하고 이른바 ‘민생 회복 지원금’ 지급 등 새로운 사업에 쓸 예산으로 22조6000억원을 증액한 것이다. 정부가 지난달 국회에 낸 추경안은 총지출을 702조원으로 14조9000억원 늘리겠다는 내용이었으나, 국회 심사 과정에서 2조4000억원이 추가로 증액되고 1조1000억원이 추가로 감액되면서 총지출 확대 폭이 커졌다.이번 추경으로 올해 관리재정수지 적자는 111조7000억원으로 늘어, 국내총생산(GDP) 대비 4.2% 수준에 달할 것으로 전망된다. 국가채무는 1301조9000억원으로 21조1000억원 더 늘어나고, GDP 대비 국가채무비율은 48.4%에서 49.1%로 0.7%p 더 높아질 것으로 예상된다.이번 추경을 통해 정부는 국민 5117만명에게 1인당 15만~55만원씩 총 13조8000억원을 ‘민생 회복 소비 쿠폰’ 명목으로 지급하게 된다. 정부는 13조2000억원을 지급할 예정이었으나, 민주당이 국회 예산 심사 과정에서 지급액을 6000억원 늘렸다.소득 상위 10%인 512만명에게는 15만원, 일반 국민 4296만명에게는 25만원, 차상위 계층 38만명에게는 40만원, 기초수급자 271만명에게는 50만원이 주어진다. 여기에 추가로 농어촌 인구 감소 지역 거주 국민에게는 5만원, 비수도권 거주 국민에게는 3만원이 주어진다.정부는 소비 쿠폰 13조2000억원 가운데 10조3000억원은 중앙정부 재정으로 충당하고 나머지는 지방자치단체가 부담하도록 했으나, 민주당이 중앙정부 부담분을 1조2000억원 늘렸다. 국회가 소비 쿠폰 지급을 위해 정부가 추가로 부담하게 한 금액은 지급액 6000억원 확대와 중앙정부 부담분 확대를 합해 1조8000억원이다.정부는 또 이번 추경을 통해 건설 경기 부양에 2조7000억원, 소상공인 채무 탕감에 1조4000억원, 구직급여(실업급여) 지급 대상 인원 확대에 1조3000억원, 신산업 분야 투자에 1조3000억원을 쓰게 된다.민주당이 야당 시절 전액 삭감했던 대통령실과 감사원, 검찰청, 경찰청의 특수활동비도 105억원 복구됐다. 대통령실 특활비로 41억2500만원이 배정됐다.추경안 토론에 나선 박수민 국민의힘 의원은 이재명 대통령이 지난해 12월 “어디에 쓰는지 모르는 특활비를 삭감한 것인데 이것 때문에 살림을 못 하겠다고 하는 건 사실 좀 당황스러운 이야기”라고 말했다는 점을 지적하면서 “그러면 이제 국민께 금번에 부활하는 대통령 특활비를 어떻게 설명해야겠느냐”고 꼬집었다. 박 의원은 민주당에 “41억2500만원의 (대통령실) 특활비를 확보하시라. 그러나 국민께 진정성 있는 사과는 부탁드린다”고 했다.토론에 나선 민주당 이소영 의원은 국민의힘이 정부가 제출한 추경안에서 정부 총지출을 추가로 늘리는 것을 반대했다면서 “윤석열 정부의 무분별한 감세로 생긴 세수 펑크가 작년 한 해만 31조원, 2년간 87조원인 것을 생각하면 (국회에서 1조3000억원을 더 쓰기로 한 것은) 그야말로 조족지혈에 불과한 숫자”라고 했다. 이 의원은 “윤석열과 국민의힘이 병들게 한 경제, 민주당이 긴급 처방이라도 해서 살리겠다는데 무슨 염치로 증액 불가를 운운하느냐”고 했다.",
    "published_at": "2025-07-05T22:41:39.138684",
    "source": "chosun"
  },
  {
    "title": "李대통령, 이달 중 10여國에 특사 파견 추진",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/04/WWIOWPRW3VFLNJP5BR7YH6W3G4/",
    "category": "정치",
    "content": "이재명 대통령이 4일 대전컨벤션센터에서 열린 '충청에서 듣다, 충청 타운홀 미팅'에서 발언하고 있다./뉴시스이재명 대통령이 이달 중 미국, 일본, 중국 등에 특사를 파견하는 방안을 검토하고 있다. 대통령실은 4일 “주요국을 대상으로 특사 파견을 추진 중”이라며 “구체적 사항은 상대국과 협의가 완료돼야 공식 발표할 수 있다”고 했다.이 대통령은 미국, 일본, 중국 외에도 유럽연합(EU)과 독일, 프랑스, 호주, 인도, 캐나다 등 10여 국에 특사를 보내기로 하고, 특사 예비 명단을 만들어 상대국과 일정을 조율 중인 것으로 전해졌다.관세 문제와 한미 정상회담 등을 조율해야 할 미국 특사로는 고위 외교관 출신이나 현역 국회의원이 파견될 것이란 관측이 나왔다. 이종석 국가정보원장 내정설이 있었지만 대통령실 관계자는 “국가 정보 수장이 특사로 간 선례가 없다”고 부인했다.중국 특사에는 박병석 전 국회의장이 유력 검토되고 있다. 박 전 의장은 지난 2017년 5월 중국이 주최한 일대일로 정상 포럼에서 한국 정부 대표단을 이끌고 참석해 시진핑 주석과 면담했다. 한중의원연맹 회장을 맡고 있는 5선의 김태년 더불어민주당 의원도 거론된다. 일본 특사는 고위 외교관 출신 인사를 보내는 방안이 검토되는 것으로 알려졌다. 독일 특사로는 이석연 전 법제처장이 내정됐다. 이 전 처장은 지난 6월 대선에서 더불어민주당 공동선대위원장과 국민대통합위원장을 지냈다.여권에서는 유럽연합(EU) 특사로 윤여준 전 환경부 장관, 영국 특사로 추미애 의원, 프랑스 특사로 강금실 전 법무부 장관, 폴란드 특사로 박지원 의원 등이 거론된다. 김진표 전 국회의장은 호주 특사, 김부겸 전 총리는 인도 특사로 거론된다. 그러나 대통령실 관계자는 “양국 간 조율이 끝나야 명단을 확정 발표할 수 있다”고 했다.",
    "published_at": "2025-07-05T22:41:42.977326",
    "source": "chosun"
  },
  {
    "title": "법사위 전문위원 \"與 검찰개혁 4법, 일부 위헌 소지\"",
    "url": "https://www.chosun.com/politics/assembly/2025/07/04/CMRR2AWL3FBQHEGFBPNKUO655I/",
    "category": "정치",
    "content": "4일 오전 서울 서초구 서울중앙지방검찰청에서 태극기와 검찰 깃발이 나란히 바람에 나부끼고 있다./뉴시스국회 법제사법위원회가 더불어민주당이 최근 발의한 ‘검찰개혁 4법’에 대해 일부 조항에 위헌 소지가 있을 수 있다며 충분한 논의가 필요하다는 의견을 냈다. 검찰개혁 4법은 검찰청을 폐지하고 공소청, 중대범죄수사청(중수청), 국가수사위원회(국수위)를 신설하는 내용을 담고 있다. 검찰의 기소 권한은 공소청에 넘기고 검찰이 맡던 중대 범죄 수사는 중수청에 준 뒤, 국수위가 경찰·중수청·공수처 등 수사기관을 통제한다는 것이다. 4일 국회에 따르면 법사위 전문위원은 검찰청법 폐지법, 공소청 설치법, 중수청 설치법에 대한 검토 보고서에서 헌법에 ‘검찰총장’이란 명칭이 명시돼 있는데, 하위 법률에서 이를 ‘공소청장’으로 대체하는 것에 위헌 가능성이 있다고 지적했다. “공소청법에 ‘공소청장을 헌법 89조의 검찰총장으로 보한다’는 규정을 두는 것이 헌법과의 체계적 관점에서 적절한지도 논의할 필요가 있다”는 것이다. 이 보고서는 또 “헌법 개정 없이 헌법상 명칭을 법률로 바꾸는 것을 허용할 경우, 입법자의 의사에 따라 헌법 규정을 실질적으로 변경함으로써 헌법의 최고 규범성을 형해화하는 결과로 귀결될 우려가 있다”고 했다. 이어 헌법 12조와 16조는 검사의 영장 청구권을 인정하고 있는데, 검사의 수사권과 헌법상 영장 청구권이 분리가 가능한 개념인지 등에 대해 논의가 필요하다고 했다.이 보고서는 기존 검찰청 기능과 조직을 중수청과 공소청으로 분리하는 데 대해 “형사사법 제도의 근본적이고 중대한 변화”라며 “수사와 기소의 완전한 분리가 필요하다는 의견과 부작용을 근거로 반대하는 의견을 종합적으로 고려해 논의할 필요가 있다”고 했다. 수사와 기소가 상호 유기적 관계이며 이를 완전히 분리하면 공소 유지에 어려움을 겪는다는 반론도 고려해야 한다는 것이다. 또 검찰이 가진 중대범죄 수사권을 박탈하는 데 대해 “부패·경제범죄 등과 관련해 검찰이 장기간 축적해온 수사 역량이나 노하우를 충분히 활용하지 못함에 따라 이들 범죄에 대한 효과적 대응에 어려움이 발생할 가능성도 함께 고려해야 할 것”이라고 했다.법사위는 국수위 설치법 검토 보고에선 “위원 추천위원 5명 중 4명을 행정 부처가 추천해 국수위원 구성 시 대통령의 의지가 크게 작용할 수 있다는 우려가 제기된다”며 “국수위 독립성 보장을 위해 구성 방식의 적정성에 대해 추가로 논의할 필요가 있다”고 했다. 경찰·중수청·공수처 등 수사기관을 통제하는 국수위 위원 임명을 통해 결국 대통령이 수사기관에 지나친 영향력을 가질 우려가 있다는 것이다.",
    "published_at": "2025-07-05T22:41:49.659544",
    "source": "chosun"
  },
  {
    "title": "TK서도 힘 못 쓰는 국힘... 지지율 6%p 떨어져 35%",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/04/3NNPZMRZQJBQHC563GLKRQF5KI/",
    "category": "정치",
    "content": "국민의힘 송언석 비상대책위원장 겸 원내대표가 4일 서울 여의도 국회에서 열린 원내대책회의에 참석하고 있다./연합뉴스국민의힘 ‘텃밭’인 대구·경북(TK)에서도 야당 지지층 이탈이 심화되는 여론조사 결과가 나오고 있다.한국갤럽이 지난 1~3일 전국 성인 1001명을 대상으로 실시한 여론조사에서 응답자의 65%가 ‘이재명 대통령이 잘하고 있다’고 답했다. 직전 조사인 6월 4주차보다 1%포인트 올랐다. 전 지역에서 이 대통령 지지율이 50%를 웃돈 가운데, TK에서도 이 대통령 지지율이 56%로 나와 직전 조사(44%)보다 뚜렷한 상승세를 보였다. 정당 지지도는 민주당이 46%, 국민의힘은 22%로 양당 간 격차가 배 이상 벌어졌다. 국민의힘은 핵심 지지층이 포진한 TK에서도 지지율이 하락하는 추세를 보였다. 이번 조사에서 TK 지지율은 35%였는데 전주(41%)보다 6%포인트가 빠졌다. 민주당의 지지율은 20%대 후반을 유지했다. 한국사회여론연구소(KSOI)의 최근(6월 30일~7월 1일) 조사에서는 TK 지역에서 민주당 지지율(43.2%)이 국민의힘(34.7%)을 오차 범위 밖에서 앞서기도 했다.정치권에선 이 같은 흐름에 대해 “TK조차 대선 참패 이후에도 반성이 없는 국민의힘 주류에 등 돌리는 것”이라고 본다. 최근 출범한 국민의힘 ‘송언석 비대위’는 사무총장 정점식(경남 통영·고성), 정책위의장 김정재(경북 포항북) 등 영남권 의원들을 주요 당직에 기용했다. 이에 대해 TK의 한 의원은 “지역을 다녀보니 주민들이 ‘이재명 대통령이 어떻게 하는지 지켜보자’는 분위기”라며 “현 국민의힘 지도부가 TK에서조차도 인정을 못 받고 있다”고 했다.한편 이번 한국갤럽 조사에서 응답자들은 고위 공직자 인준 과정에서 용납할 수 없는 문제로 ‘탈세·재산 증식’(61%)을 가장 많이 꼽았다. 이어 ‘부동산’(37%), ‘병역·전관예우’(이상 21%), ‘입시·취업’(16%), ‘논문 표절’(12%) 순이었다. 부동산과 입시·취업 문제는 상대적으로 20대에서, 병역은 여성(16%)보다 남성(26%)이 더 문제 삼았다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조.",
    "published_at": "2025-07-05T22:41:54.161107",
    "source": "chosun"
  },
  {
    "title": "예산·수사권... 김민석 총리 '수퍼 파워' 쥐나",
    "url": "https://www.chosun.com/politics/goverment/2025/07/04/VYO6YJWQ5JHSHJZR77K2FPK6IU/",
    "category": "정치",
    "content": "김민석(가운데) 국무총리가 4일 서울 용산구 대통령실 앞에서 송미령 농림축산식품부 장관 후보자의 임명을 반대하며 농성 중인 농민 단체 관계자들을 만나고 있다./박성원 기자김민석 신임 국무총리가 4일 이재명 대통령에게 임명장을 받았다. 이 대통령은 “총리가 어떻게 하느냐에 따라 나라의 운명이 바뀐다”면서 “장관들이 임명되기 전이라도 차관들과 급한 업무를 처리해 달라”고 당부했다. 이 대통령은 임명장을 받는 김 총리에게 “고개 너무 많이 숙이지 마요. 내가 이상한 사람처럼 (되니까)”라고 농담하기도 했다.정치권에서는 “이재명 정부가 추진하는 정부 조직 개편 흐름으로 볼 때 김 총리는 역대 가장 권한이 센 총리가 될 수도 있다”는 말이 나온다. 이재명 정부 국정기획위원회와 더불어민주당은 각 부처의 권한 상당 부분을 총리에게 넘기는 방안을 추진하고 있다.국정기획위는 행정부 권한의 핵심인 예산권을 기획재정부에서 떼어 내 총리 직속의 예산처에 두는 방안을 유력하게 검토하고 있다. 김대중·노무현 정부 시절 재정경제부와 기획예산처가 병립하던 구조로 돌아가자는 것이다. 원래 총리 직속이었다가 기재부 산하로 옮겨진 공공기관운영위원회(공운위)와 복권위원회를 총리 소속으로 되돌리는 방안도 거론된다. 공운위는 공공기관 평가·관리를 통해 공공기관들을 실질적으로 통제하는 역할을 하고, 복권위는 3조원에 달하는 복권 기금을 관리하는 곳이다. 이를 총리 소속으로 돌리면, 총리의 실권을 강화할 수 있다. 규제 혁신 업무도 총리 직속 국무조정실로 집중시키는 방안이 논의되고 있다.또 민주당 의원들은 검찰의 수사 기능을 중대범죄수사청과 경찰 국가수사본부 등으로 완전히 이관하고, 이 기관들에 대한 관리·감독을 총리 직속의 국가수사위원회가 맡는 법안을 발의한 상태다. 이 법안이 통과되면, 총리의 권한이 더 막강해질 수 있다는 전망이 나온다.김 총리는 임명장을 받은 직후, 서울 용산 대통령실 앞에서 농성 중인 전국농민회총연맹(전농)과 전국여성농민회총연합(전여농) 등 농민 단체 회원들과 만났다. 이 대통령과 민주당의 지지 기반인 이 단체들은 양곡관리법 개정안 등을 반대했던 송미령 농림축산식품부 장관의 유임에 반발하고 있다. 김 총리는 이 단체들이 원하는 양곡관리법 개정안 등 ‘농업 4법’ 통과에 대해 “큰 틀에 있어 결국은 될 것이라는 확신이 있다”고 했다. 김 총리는 이어 국회를 찾아가 우원식 국회의장을 만났다.",
    "published_at": "2025-07-05T22:42:00.727673",
    "source": "chosun"
  },
  {
    "title": "소비쿠폰 1.8조 증액... 민주당이 없앴던 특활비도 '셀프 부활'",
    "url": "https://www.chosun.com/politics/assembly/2025/07/04/LS53YIC3U5HQVFXAEFD4C2D2HQ/",
    "category": "정치",
    "content": "국회 한병도 예결위원장이 4일 오전 서울 여의도 국회에서 열린 국회 예산결산특별위원회 전체회의에서 2025년도 제2회 추경안과 22건의 기금운용계획 변경안을 처리하고 있다./남강호 기자국회 예결위는 4일 전체회의를 열고 31조 규모의 추경안을 통과시켰다. 민주당은 이날 대통령실·법무부·감사원·경찰청 등 4개 기관의 특수활동비 105억원이 반영된 약 31조8000억원 규모 추경안의 국회 예산결산특별위원회에서 의결했다. 또 민주당은 이날 대통령실의 특활비 41억원도 증액했다. 민주당이 야당 시절이던 작년 11월 전액 삭감했던 대통령실 특활비 82억원 중 절반을 되살린 것이다. 정권 교체 이후 삭감한 대통령실 특활비 예산 중 약 절반 정도를 복구시킨 셈이다.문진석 민주당 원내운영수석부대표는 이날 오전 기자들과 만나 “지난 정부 때 (민주당이) 특활비를 깎은 것은 맞다”며 “당시 속된 말로 ‘일도 안 하고 술만 마시면서 무슨 특활비까지 쓰느냐’ 이런 인식이 있었다”고 했다.국민의힘은 이와 같은 민주당의 단독 처리에 반발하고 있다. 국민의힘 배준영 의원은 “불과 8개월 전에 대통령실 특활비 예산을 삭감해 놓고 180도 바뀐 상황이 이해가 가지 않는다”며 “180도 바뀐 졸속 심사에도 제대로 된 설명도 없이 일정도 밀어붙였다”고 지적했다. 이어 “민주당이 삭감한 대통령실 특활비 예산 82억에 대해서 사과가 선행돼야 한다고 본다”고 했다.전 국민에게 15만~55만원씩 지급하는 민생회복 소비쿠폰의 추경 규모는 국회 심사에서 국비 지원분이 늘어 12조1000억원으로 당초 안보다 1조8000억원 증액됐다. 이 밖에 무공해차 보급 확대 사업과 영유아 보육료 지원사업 등에 2181억 원을 증액했다.",
    "published_at": "2025-07-05T22:42:08.969930",
    "source": "chosun"
  },
  {
    "title": "김정관 후보자, 소득기준 넘는 부모 부양가족 올려 부당 인적공제",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/04/U4BRWLYUPNHQHLHADG53BZTGMY/",
    "category": "정치",
    "content": "이재명 정부 초대 산업통상자원부 장관에 지명된 김정관 후보자(두산 에너빌리티 사장)가 30일 오전 서울 강남구 한국기술센터에 마련된 인사청문회 준비단 사무실로 출근하며 지명 소감을 밝히고 있다. /뉴스1김정관 산업통상자원부 장관 후보자가 지난해 종합소득신고에서 부모를 부양가족으로 등록해 소득공제와 경로우대를 받았으나 부모의 연간 소득금액이 인적공제 요건을 넘어섰던 것으로 나타났다.4일 구자근 국민의힘 의원실에 따르면 김 후보자는 부모님을 부양가족으로 등록 후 최근 5년간 총 2500만원의 세액공제를 받았다. 하지만 김 후보자의 부친은 공무원연금 수급자로 매달 약 250만원의 연금 소득이 있는 것으로 나타났다. 현행 소득세법상 만 60세 이상 부양가족의 연간 소득이 100만원 이하일 때만 부양가족 기본공제를 허용하고 있는데 이를 초과한 것이다.구자근 의원은 “25년여간 기획재정부 등 공직 생활로 누구보다도 세법에 밝을 후보자가 단순 실수로 과다 공제를 받았다고 보기 어렵다”며 “후보자는 즉시 사과하고 합당한 세금을 완납해야 한다”고 강조했다.김 후보자 측은 “사실관계를 확인하고 있다”며 “자세한 내용은 청문회에서 밝히겠다”고 말했다.앞서 배경훈 과학기술정보통신부 장관 후보자도 작년 종합 소득 신고에서 부모의 연간 소득이 인적 공제 요건을 넘어섬에도 부양가족으로 등록해 소득공제를 받았다는 의혹이 일었다. 배 후보자 부모는 지난해 연금 936만원을 받았는데 이 중 비과세를 제외한 과세 대상 소득금액이 107만원이라 인적공제 요건을 초과한다는 것이다. 이 같은 사실이 알려지자 배 후보자 측은 “지난해 연말정산 과정에서 인적공제를 잘못 신청한 부분은 맞지만 지난 5월 추가 신고를 통해 정정했다”는 입장을 밝혔다.",
    "published_at": "2025-07-05T22:42:15.850706",
    "source": "chosun"
  },
  {
    "title": "민주당이 시킨 '검사 탄핵에 반대한 검사' 감찰, 감사원 \"법 위반 없다\" 종결",
    "url": "https://www.chosun.com/politics/goverment/2025/07/04/LRRJBIJ5WFDMVDPK7NZ7V3GWQA/",
    "category": "정치",
    "content": "지난 3월 13일 헌법재판소에서 헌법재판관들이 최재해 감사원장과 이창수·조상원·최재훈 검사에 대한 탄핵 심판 선고를 위해 자리에 앉아 있다. 이날 재판관들은 최 원장과 이·조·최 검사에 대한 국회의 탄핵 소추를 모두 기각했다. /뉴스1더불어민주당의 검사 탄핵 추진에 반대하는 성명을 낸 검사들에 대해 민주당이 감사원에 감사를 시켰으나, 감사원이 4일 “검사들이 법령을 위반한 것이 없다”며 사건을 종결 처리했다.지난해 11월 민주당은 도이치모터스 주가 조작 사건에서 윤석열 전 대통령의 부인 김건희 여사를 부당하게 무혐의 처분했다며 서울중앙지검 이창수 지검장, 조상원 4차장, 최재훈 반부패수사2부장을 탄핵 소추하겠다고 밝혔다. 그러자 서울중앙지검 1·2·3차장과 부장검사 33명 전원이 검찰 내부망인 ‘이프로스’에 입장문을 올려 “삼권분립이라는 헌법 정신을 몰각한 탄핵을 즉각 중단하라”고 촉구했다. 서울남부지검 차장·부장검사 16명, 서울중앙지검 부부장검사 21명, 평검사 일동도 잇따라 이프로스에 탄핵 추진을 비판하는 입장문을 올렸다. 대검찰청도 별도로 입장문을 내 “부당한 압력에 굴하지 않겠다”고 했다.그러자 민주당은 지난해 12월 5일 국회 본회의에서 이창수·조상원·최재훈 검사에 대한 탄핵 소추안을 통과시키면서, 이들에 대한 탄핵에 반대 입장을 낸 검사들을 감사하도록 하는 감사 요구안까지 통과시켜 감사원에 보냈다. 민주당은 감사 요구안에서 검사들이 민주당의 검사 탄핵 추진을 비판하는 입장문을 발표한 것은 공무원의 정치적 중립 의무와 정치 운동 금지를 위반한 것이라고 했다. 서울중앙지검과 남부지검의 상급 관청인 서울고검과 대검, 법무부가 입장문을 낸 검사들을 징계·감찰하지 않은 것은 직무 유기라고도 했다. 검찰동우회 등이 민주당의 탄핵 소추로 탄핵 심판을 받게 되는 검사들의 변호사비를 지원하는 방안을 추진한 것도 법 위반이라고 봤다.감사원이 4일 공개한 감사 보고서에 따르면, 감사원은 감사 요구안을 받고 지난 2월부터 감사관 6명을 투입해 4개월 넘게 감사를 진행했다. 이는 국회법에 국회가 요구한 사안에 관해서는 감사원이 무조건 감사를 진행하도록 하는 조항이 있기 때문이다.그사이 헌법재판소는 이창수·조상원·최재훈 검사에 대한 탄핵 소추를 재판관 8명 만장일치로 기각했다. 헌재는 “수사 관련 직무 집행을 하면서 헌법이나 법률을 위배했다고 볼 수 없다”고 판단했다.감사원은 감사 보고서에서 검사들이 동료 검사에 대한 탄핵에 반대한다는 입장을 밝힌 것은 “국회의 탄핵 추진에 따른 검찰 기능의 저하와 검사의 정치적 중립성·독립성 등에 대한 전반적인 우려를 표명한 것”이라며 “공무원의 정치적 행위를 금지한 국가공무원법 등과 직접적인 관련이 있다고 단정하기 어렵다”고 판단했다. 또 “공익에 반하거나 직무 전념 의무를 해태(解胎·책임을 다하지 아니함)하는 등의 집단적 행위라고 단정하기도 어렵다”고 했다. 감사원은 “(검사들의 입장문은) 검사 탄핵의 정당성 등에 대해 의견을 밝힌 것으로, 특정 정당의 정치 활동에 반대한 것으로 단정하기 어렵다”고도 판단했다.검사들이 올린 입장문에는 민주당의 탄핵 추진에 대해 “행정권의 본질적인 내용에 대한 침해로서 삼권분립과 법치주의 원리에 위배될 소지” “헌법의 기본 가치를 훼손하고 법치주의를 형해화시키는 위헌·위법적인 시도” 등의 표현을 써 가며 비판하는 대목이 있다. 이에 대해서도 감사원은 “탄핵 추진에 대한 우려를 표명한 것으로, 이를 국회의 고유 권한인 탄핵소추권과 삼권분립 원칙의 부정으로 단정하기 어렵다”고 했다.법무부·대검 등이 성명문을 낸 검사들을 징계·감찰하지 않은 것이 직무유기라는 민주당 주장에 대해서도 감사원은 “검사들의 공동 입장이 검찰 내부 구성원에게만 공개되는 검찰 내부망에 게시된 점, 검사들이 (이를) 외부에 유출했다고 볼 증거를 발견할 수 없는 점, 검사도 국민의 일원으로서 헌법에 따른 표현의 자유가 인정된다고 한 판례가 있는 점 등을 고려할 때, 검찰에 대한 국민의 신뢰를 실추시킬 우려가 있는 위신 손상 행위라고 단정하기 어렵다”고 지적했다. 검사들이 입장문을 낸 것이 ‘국민 신뢰 실추 행위’에 해당하지 않는 만큼, 법무부·대검 등이 검사들을 감찰할 이유가 없었다는 것이다.민주당에게 탄핵 소추를 당한 검사들에 대해 검찰 내에서 변호사비 지원 방안이 논의된 것에 대해서도 감사원은 “(검사동우회 간사인) 대검찰청 A검사가 검사동우회의 변호사비 지원 대상을 (탄핵 심판을 비롯한) 헌법소송 등으로 확대하는 것에 대한 의견을 요청하는 쪽지를 전국의 회원들에게 보낸 것”이라고 판단했다. 감사원은 “(이는 A검사가) 회원 상호 간의 친목 도모와 상부상조를 목적으로 하는 검사동우회의 간사로서 탄핵 추진으로 어려움을 겪을 수 있는 검사들의 애로를 해소하기 위한 의견 수렴 과정”이라고 봤다. 그러면서 “국회의 검사 탄핵 소추에 대한 부정이라거나 검사들의 위법한 행위에 대한 비호라고 보기 어렵다”고 했다.이에 따라 감사원은 국회가 감사를 요구한 검사들에 대해 어떠한 조치도 하지 않고 감사를 종결하기로 했다고 밝혔다. 감사 대상에 대해 조치할 사항이 없는 경우, 통상적으로는 감사 보고서조차 공개되지 않는다. 그러나 이번 감사는 국회의 요구로 의무적으로 시행된 것이어서, ‘무혐의’ 보고서가 공개됐다.",
    "published_at": "2025-07-05T22:42:21.988697",
    "source": "chosun"
  },
  {
    "title": "野, 특활비 증액 사과 요구… 우상호 \"막상 운영하려니 어려워, 죄송\"",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/04/TOIREBGSJVDNXE7BCLPMQQX5XY/",
    "category": "정치",
    "content": "유상범 국민의힘 원내운영수석부대표와 김은혜 원내정책수석부대표를 비롯한 의원들이 4일 서울 용산구 대통령실 앞에서 우상호 정무수석에게 항의서한을 전달하고 있다. /뉴스1국민의힘이 4일 대통령실에 ‘특수활동비 백지 증액’ 추가경정예산안에 대한 항의 서한을 전달했다. 우상호 정무수석은 “막상 집권해보니 어려움이 있다”며 이해해달라고 했다. 국민의힘 유상범 원내수석부대표와 김은혜 원내정책수석부대표 등은 이날 오전 서울 용산 대통령실을 찾아가 특활비 증액 요구를 비판하는 내용이 담긴 항의 서한을 전달했다. 유 수석부대표는 “지난해 (민주당이) 대통령실 특활비 예산, 검찰 특활비 예산을 일방적으로 삭감하면서 ‘특활비 없어도 국정에 전혀 지장 없다’고 했다”며 “그런데 지금 와서 백지 증액한다는 게 무슨 말인가”라고 했다. 이어 “이런 상황을 초래한 데 대해 사과 한마디 없이 일방적으로 다수의 힘으로 대통령실 특활비를 증액하겠다는 것은 야당을 우롱하고 국민을 무시하는 처사”라며 “이러한 부분에 대한 대통령의 진심 어린 사과를 기다리겠다”고 했다. 유상범 국민의힘 원내운영수석부대표와 김은혜 원내정책수석부대표를 비롯한 의원들이 4일 서울 용산구 대통령실 앞에서 우상호 정무수석에게 항의서한을 전달하고 있다. /뉴스1김 수석부대표는 “지난해 대통령실 특활비 예산을 삭감하면서 ‘흥청망청 쓰는 권력 남용 예산’이라고 민주당 지도부가 밝힌 바 있다”며 “정권이 바뀌었다고 기준이 바뀐다면 국민이 용납 못할 것이다. 납득할 만한 해명과 사과를 요구한다”고 했다. 이에 우 정무수석은 “상황이 어떻든 간에 저희들의 입장이 바뀌게 된 것에 대해 국민들께 죄송하게 생각한다”며 “막상 운영하려고 보니 여러 어려움이 있는 것은 사실이다. 이런 상황을 잘 이해해줬으면 좋겠다”고 했다. 그러면서 “앞으로 우리가 하는 일에 있어서 말 바꾸는 일 없도록 신중하게 해나가겠다”고 했다. 우 정무수석은 또 “대통령실을 대표해서 말하는 것으로 알아 달라. 추경이 원만하게 통과돼 국가 살림이 정상적으로 돌아갈 수 있도록 해 달라”고 했다.",
    "published_at": "2025-07-05T22:42:23.297001",
    "source": "chosun"
  },
  {
    "title": "지뢰밭 넘어 南으로 귀순… 20시간 지켜본 국군 \"안내하겠다\"",
    "url": "https://www.chosun.com/politics/diplomacy-defense/2025/07/04/FOZDUT257RF6JMSSWTQKXW56KY/",
    "category": "정치",
    "content": "경기도 연천군 갈현리 부근 남방한계선 철책선 뒤로 보이는 DMZ(비무장지대). /오종찬 기자북한 인원 1명이 3일 야간 중서부 전선(경기 연천~파주)에서 군사분계선(MDL)을 넘어 국군이 즉각 대응, 신병을 확보했다. 북한 인원은 민간인 남성으로 비무장 상태로 MDL 부근 강 부근 수풀에 엎드려 있었던 것으로 알려졌다. 주변은 지뢰 매설 위치가 확인되지 않은 지뢰밭이었다고 한다. 합참 등에 따르면, 군이 이번 북 인원을 최초 식별한 시각은 지난 3일 오전 3시쯤으로, 중서부 전선 MDL 일대의 강이었다. TOD(열상감시장비) 대대 병사가 근무 중 찾아냈다. 강은 수심이 최대 1m 안팎으로 깊지 않아 도섭(걸어서 도하) 가능한 상태였다고 한다. 군은 이날 사건 관련 상세 브리핑을 했지만, 보안상의 이유로 구체적인 지형 지물의 이름 등은 공개하지 않았다. 지난 6월 12일 경기 파주시 접경지역에서 바라 본 북한군 초소./뉴스1북 인원은 그날 해가 뜬 이후에는 거의 움직이지 않다가 해가 지고 어두워지자 강 인근에서 다시 이동을 시도한 것으로 알려졌다. 군은 다양한 감시 장비로 이 인원의 움직임을 추적 감시하다가 MDL 이남으로 넘어온 것이 보다 분명해졌을 무렵 비무장지대(DMZ) 민정경찰(수색대) 대원들을 북 인원의 100m 거리까지 접근시켰다. 북 인원은 인기척이 느껴지자 “누구냐”고 물었다고 한다. 이에 대원 가운데 중사 계급의 대원이 “대한민국 국군이다. 안전하게 안내하겠다”고 답하자 그는 별다른 저항 없이 따라온 것으로 알려졌다. 작전은 북 인원을 데리고 DMZ를 빠져나오기까지 오후 11시 넘게 진행돼 첫 식별부터 20시간가량 이어졌다.그는 스스로를 민간인이라고 소개했으며 비무장 상태였다고 군은 밝혔다. 그래픽=조선디자인랩 권혜인합참은 이날 “우리 군은 어제(3일) 야간 중서부전선에서 MDL을 넘어오는 북한 인원 1명의 신병을 확보했다”면서 “군은 MDL 일대에서 해당 인원을 식별하여 추적 및 감시하였고, 정상적인 유도 작전을 실시하여 신병을 확보했다”고 했다. 그러면서 “세부 남하 과정에 대해서는 관계기관에서 조사 예정”이라고 했다. 현재까지 북한군의 특이동향은 없는 것으로 알려졌다.북한은 최근 MDL 일대에서 철책을 보강하고 대전차용으로 추정되는 방벽을 쌓는 등 전방 경계를 강화해 왔지만, 그가 넘어온 지역은 그런 작업이 없었던 곳이라고 합참 관계자가 밝혔다.다만 미확인 지뢰가 있고 수풀이 우거져 이동이 쉽지는 않은 지역이라고 했다. MDL을 넘어 북한 인원이 귀순한 것은 지난해 8월 20일이 마지막이었다. 당시 강원도 고성 지역 MDL을 넘어 북한군 1명이 귀순했다. 이재명 정부 출범 이후 귀순자 발생은 이번이 처음이다. 2010년 6월 24일 경기도 연천지역 비무장지대를 가로지르는 사미천 모습./조선일보 DB",
    "published_at": "2025-07-05T22:42:27.622532",
    "source": "chosun"
  },
  {
    "title": "中에 약점만 잡히고 불발...달라이 라마 방한 무산된 이유",
    "url": "https://www.chosun.com/politics/diplomacy-defense/2024/06/22/4DZJALPJLFFFVEMSDIDSZIL25Y/",
    "category": "정치",
    "content": "[조선일보 외교부·민주당 출입기자·한나라당 취재반장·외교안보팀장·워싱턴-도쿄 특파원·국제부장·논설위원과 TV조선 정치부장으로 정치·외교·안보 분야를 25년간 취재해왔습니다. 주요 사안의 막전막후에서 취재한 비사를 전해드립니다.]지난 19일 낸시 펠로시 전 하원의장 등 7명으로 구성된 미국 의회의 여야 대표단이 인도에서 티베트의 정신적 지도자 달라이 라마를 만났다는 뉴스가 나왔습니다. 2017년 미국을 방문했던 달라이 라마가 무릎 치료를 위해 조만간 미국을 다시 방문할 것이라는 관측도 있습니다. 이에 앞서 미 하원은 티베트가 중국의 영토가 아니라는 점을 강조하는 ‘티베트-중국 분쟁’ 관련 법안을 391대 26으로 가결했습니다.미국 의회의 여야 대표단이 지난 19일 인도 북부 에서 티베트의 정신적 지도자 달라이 라마를 만났다. 대표단 중 한 명인 낸시 펠로시 전 미 하원의장이 달라이 라마와 대화하고 있다. /로이터 연합뉴스미국은 중국의 강력한 반발에도 아랑곳하지 않고 달라이 라마에게 미국 입국 비자를 내주고 있습니다. 최근까지 달라이 라마는 미국뿐만 아니라 프랑스, 영국, 러시아, 일본 등 전 세계 약 100개 국가를 방문했습니다. 이들 국가는 적어도 한 차례 이상 비자를 내줘 국가로서의 자존심과 체면을 유지하고 있습니다. 이에 비해 전 세계 10위권의 자유민주주의 국가 중에서 그의 입국을 허용하지 않는 나라는 대한민국이 사실상 유일하다고 해도 과언이 아닙니다. 우리나라도 달라이 라마 방한 가능성이 크게 거론되던 시기가 있었습니다. 바로 인권을 강조한 김대중 대통령이 집권 중이던 2000년이었습니다.◇이정빈 장관, ‘달라이 라마 방한’ 공론화달라이 라마는 중국의 압박과 감시를 피해 인도로 망명하면서 그 존재가 부각됐습니다. 세계 각지를 돌면서 불교의 정신세계를 설파하고 온몸으로 중국에 항거한다는 평가를 받았습니다. 1989년 노벨평화상을 받은 후, 인지도가 높아지면서 한국에서도 그의 방한을 추진하는 움직임이 가속화됐습니다. 그런 분위기 속에서 조선일보 2000년 5월 20일 자에 이런 제목의 1단짜리 기사가 나갔습니다.<달라이 라마 방한확정, 7·10월 일정 놓고 조정>“7월이냐, 10월 이후냐. 티베트 불교 지도자 달라이 라마의 방한을 놓고 불교계와 정부가 구체적인 시기 확정 작업에 들어갔다. 불교계 76개 단체로 구성된 ‘달라이 라마 방한 준비위원회’는 19일, “달라이 라마 측과 협의하여 방한 일정을 7월 21~25일로 확정, 이를 정부에 공문으로 알렸다”고 밝혔다. 정부의 한 관계자는 이에 대해 “정부는 10월 하순 서울에서 열리는 아시아·유럽정상회의 (ASEM) 이후로 방한 시기를 연기해 주었으면 좋겠다는 입장”이라고 말했다. 그러나 준비위는 “다음 주 초 회의를 열고 이 문제를 논의할 계획이지만 현재로서는 예정대로 달라이 라마의 방한을 추진한다는 방침”이라고 말했다. 준비위는 “달라이 라마 방한의 실무 절차를 협의하기 위해 티베트 망명정부의 동북아대표부 대사가 31일부터 6월 3일까지 한국을 방문하며, 한국대표단도 6월 14일 인도 다람살라에서 달라이 라마를 친견해 공식 초청장을 전달할 예정”이라고 말했다. 준비위는 “당초 9월로 방한 일정을 잡았었지만 방문 가능 일자가 우리 추석 연휴와 겹쳐 7월로 앞당기게 된 것”이 라고 설명했다.달라이 라마가 80번째 생일을 축하하는 축하장 무대 위에서 합창단 어린이들을 껴안고 함께 케이크의 촛불을 불고 있다. /AP 연합뉴스당시 저와 종교를 담당하던 문화부 선배 기자가 함께 취재해서 쓴 기사였습니다. 조선일보뿐만 아니라 다른 매체에서도 유사한 기사가 나올 정도로 김대중 정부 3년차이던 2000년은 달라이 라마 방한 가능성이 최고조에 이르렀습니다. 인권을 강조하던 정치인이 대통령이 되고, 남북정상회담도 성사되니 방한이 성사될 것으로 보는 이들이 많았습니다.그의 방한은 이정빈 외교통상부 장관의 발언으로 공론화됐습니다. 이 장관은 그 해 4월 중국 방문 당시 탕자쉬안(唐家璇) 중국 외교부장에게 “불교신자는 물론 기독교 신자까지 달라이 라마 문제를 거론하는데 국민 다수의 희망까지 저버릴 수 없다”며 “달라이 라마 문제에 대한 우리의 협조도 막바지 단계에 이른 것 같다”고 말했습니다. 이 장관은 이례적으로 이렇게 ‘통보’한 사실을 언론에 공개했습니다. 이는 김대중 정부가 달라이 라마에게 방한 비자를 내주는 것으로 받아들여졌습니다. 당시 주중 한국대사관은 “득보다 실이 많다”며 이에 대해 반대했지만, 이 장관은 원칙대로 처리하는 것이 좋다는 입장을 갖고 있었습니다.이후 달라이 라마의 방한은 급물살을 타기 시작합니다. 이 장관을 비롯한 외교부의 고위 관계자들이 조계종 인사들을 만나 이 문제에 대해 논의했습니다. 주인도 한국대사관을 통해서 달라이 라마와 관련한 전문들이 들어왔습니다. 민간 준비위는 해외에 있는 달라이 라마 측과 연락하며 방한 성공을 위해 본격적으로 움직였습니다.◇ 중국 강하게 반대하자 기류 바뀌어그러나 그 후, 정부 내에서 달라이 라마의 입국 관련, 아무도 책임 있는 결정을 하려고 하지 않았습니다. 정부 내 분위기는 “달라이 라마 방한에 대해 총론은 찬성이었으나 각론은 어정쩡했다”는 게 당시 외교부 핵심 관계자의 회고입니다. 비자 발급을 차일피일 미루는 사이에 외교부의 아시아·태평양국의 주요 당국자들은 여름을 전후해 모두 해외공관으로 발령이 났습니다. 8월엔 주중 한국 대사도 권병현 대사에서 홍순영 전 외교부 장관으로 바뀌었습니다. 그러면서 그의 방한을 막지 않겠다는 입장을 공개적으로 밝혔던 정부의 기류가 바뀌기 시작합니다.한국 정부는 중국의 반대가 표면화하자 달라이 라마 입국을 재검토하기 시작했다. 조선일보는 2000년 9월 17일자에서 이런 움직임을 기사화했다.중국이 예상보다 훨씬 강하게 반대하고 나섬에 따라 내부적으로 이 사안에 대한 재검토에 들어갔습니다. 중국은 이미 우리 정부가 그의 입국을 허용할 경우 보복조치를 취하겠다고 통보한 상태였습니다. 우다웨이 주한 중국 대사는 국회의원들과 만나 “달라이 라마의 방한이 이뤄질 경우 한·중 관계가 악화될 수도 있다”며 경고 메시지를 보냈습니다.달라이 라마의 방한을 전후해 주룽지 총리가 10월 제3차 ASEM 참석차 우리나라를 방문하고, 아세안+3(한중일)회의, 아태경제협력체(APEC) 회의에서 김대중 대통령과 중국 정상이 만나게 돼 있는 것도 재검토 요인으로 작용했습니다. 특히 외교부는 달라이 라마 입국 허가가 날 경우 주룽지 총리가 방한을 거부하고 나설 가능성을 우려했습니다. 당시 외교부 실무진은 ‘올해에는 그의 입국이 불가능하지만, 내년 초에는 허가해줄 수 있다’는 카드를 종교계에 제시하는 방안을 검토했습니다.결국 외교부는 9월 중순에 “정부는 달라이 라마의 입국을 사전 허가한 적이 없다”며 “입국 허가를 신청하면 종합적인 판단 후 최종 결정을 하게 될 것”이라는 입장을 밝혔습니다. 지난 4월 이정빈 장관이 간담회를 통해 달라이 라마의 입국을 거부하지 않겠다고 했는데, 입장을 바꾼 겁니다.당시 청와대가 방한 비용 문제로 제동 걸었다는 관측도 있습니다. 달라이 라마 방한에는 어느 정도 비용이 들어가는데 사례비로 거액이 지급될 경우, 마치 한국이 중국에 반대하는 망명정부를 지원하는 것처럼 비치는 것을 경계했다는 겁니다.◇ “입국 허용하려면 주룽지 방한 6개월 뒤에...”달라이 라마와 관련한 정부 내부의 논의를 가장 잘 아는 이정빈 장관은 2015년 9월 월간조선 인터뷰에서 이같이 밝힌 바 있습니다.탕자쉬안(唐家璇) 전 중국 외교담당 국무위원이 지난 2014년 10월 21일 서울 중구 소공동 롯데호텔에서 열린 '한중 지도자 포럼'에서 김한규 21세기 한중교류협회 회장과 인사를 나누고 있다. /연합뉴스<그해(2000년) 10월 주룽지 중국 총리가 (ASEM 참석차) 방한했다. 함께 방한한 탕자쉬안(외교부장)은 이렇게 말했다. “달라이 라마의 비자 발급 문제는, 발급을 하더라도 주룽지 총리가 다녀간 지 6개월 이내에는 절대로 하지 않았으면 좋겠습니다. 총리가 다녀간 지 6개월도 안 돼서 달라이 라마에게 비자를 발급하면, 꼴이 뭐가 되겠습니까?” 적어도 ‘달라이 라마에 대한 비자 발급은 절대 안 된다’는 입장에서는 많이 후퇴한 셈이었다. 이로써 우리는 대중외교의 지렛대 하나를 확보한 셈이 되었다. 이후 이 지렛대를 더 이상 활용하지 못하고 있는 것은 아쉬운 일이다.>주룽지 총리가 달라이 라마의 방한을 사실상 용인하며 6개월 뒤에, 즉 2001년에 비자를 내 주는 것은 괜찮다고 했다는 겁니다. 달라이 라마의 방한을 중국이 양해했다는 것인데, 중국을 잘 아는 ‘차이나 스쿨’ 외교관들은 이 장관이 탕자쉬안의 발언을 우리에게 유리하게 해석했다는 평가를 하기도 합니다. 한 관계자는 “중국 외교를 책임지는 외교부장이 달라이 라마의 방한 허용을 시사하는 발언을 했을 지 의문”이라고 했습니다. 어쨌든 이후 우리 정부의 입장은 더욱 후퇴해 입국 허용 검토조차 제대로 하지 않고 불허하는 입장을 유지하게 됩니다.◇한중 관계에서 좋지 않은 선례 남겨외교부가 달라이 라마 방한에 대해 부정적인 방향으로 선회한 후 10월에 최종적으로 ‘올해는 허용 불가, 내년 중 검토‘ 결정을 발표합니다. 그러자 달라이 라마 방한준비위는 조계사에서 ‘문화주권 수호를 위한 범국민궐기대회’를 열고 “정부의 ‘내년 허용 가능’ 방침은 또 한 번의 기만으로, 진실성이 없다”며 “앞으로 국제적 압력을 조직해 나가는 데 전력을 기울이기로 했다”고 반발했습니다. 또 준비위는 12월 김 대통령의 노벨평화상 수상 이전에 노벨상위원회를 항의 방문하고 유럽에서 그의 방한 허용을 촉구하는 활동을 벌이기로 했습니다.달라이 라마 준비위는 11월에도 김대중 정부를 규탄하는 기자회견을 개최했습니다. 준비위는 “(달라이 라마 방한이 무산된) 작금의 상황이 중국의 외교적 압력 운운하기 이전에 국민의 목소리를 귀담아듣지 않는 정부의 독선적 사고와, 정신적 문화적 가치를 경시한 채 굴욕적 자세로 일관한 사대주의적 외교가 그 근본 원인임을 다시 한번 밝혀두지 않을 수 없다.”고 비판했습니다.“중국정부는 내정간섭을 중단하고, 총독 행세하는 우다웨이 대사를 즉각 소환하라”고도 합니다. 이어서 “우리는 비록 올해의 방한이 무산되었지만, 이에 굴함 없이 달라이 라마의 방한을, 또 그것을 통해 우리가 뜻하고자 하였던 모든 것을 실현하기 위하여 총력을 경주해 갈 것”이라고 했습니다. 그러나 준비위의 희망은 아직도 이뤄지지 않고 있습니다. 노무현 정부, 박근혜 정부 당시에도 전국 각지에서 달라이 라마 방한을 위한 법회, 서명운동이 활발하게 진행됐지만, 2000년 만큼 가능성이 크게 거론되지 못했습니다. 최근 중국의 위상이 2000년과는 비교할 수 없이 커진 상황에서 그의 방한을 허용해야 한다는 분위기는 찾아보기 어렵습니다.2000년 달라이 라마 방한 무산 사태는 중국과의 관계에서 좋지 않은 선례를 남겼습니다. ‘민간단체의 종교 행사’라는 조건을 달아서 허용하고, 중국에는 의연하게 대응해야 했지만 그렇게 하지 못한 것이 두고두고 발목을 잡았습니다. 당시 외교부의 고위관계자는 최근 통화에서 “2000년에 우리가 원칙대로 달라이 라마 방한을 한 번 정도는 받아들였어야 하지 않나, 그런 생각이 많이 든다”고 했습니다. 다른 관계자의 이런 평가가 오래도록 기억에 남아 있습니다. “달라이 라마 방한의 최적기는 정권 교체기다. 물러나는 정권에서 달라이 마라 방한을 결행해 버리고 정권이 끝나면, 중국도 어떻게 할 수 없다. 그런데 우리는 정권 중반에 그의 방한에 긍정적인 신호를 보냈다가 취소해버려 국내에서는 신뢰를 잃고, 중국에 약점을 잡히는 결과가 나왔다. 전략이 부족해도 너무 부족했다.”이하원의 막전막후 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/328597",
    "published_at": "2025-07-05T22:42:31.215950",
    "source": "chosun"
  },
  {
    "title": "루비오 방한 닷새 앞두고 취소…李대통령, 첫 美고위급 만남 무산",
    "url": "https://www.chosun.com/politics/diplomacy-defense/2025/07/03/UUN2XIEVTNFEROCTH5Y2BRX7QY/",
    "category": "정치",
    "content": "마코 루비오 미 국무장관. / AP 연합뉴스마코 루비오 미국 국무부 장관의 내주 방한 계획이 취소된 것으로 3일 확인됐다. 당초 루비오 장관은 오는 8~9일 방한해 이재명 대통령을 예방하기로 한국 정부와 일정을 조율해왔다. 하지만 국무부는 방한 닷새를 앞둔 3일(미국 시각 2일) 한국 정부에 현지 정세 등을 이유로 방한이 어렵다는 입장을 전한 것으로 알려졌다. 이재명 정부 출범 이후 미 고위급 인사의 방한이 취소된 것은 처음이다. 강유정 대통령실 대변인이 1일 서울 용산 대통령실 청사에서 국무회의 등 현안 관련 브리핑을 하고 있다. /연합뉴스대통령실은 이날 입장문을 내고 “한미는 루비오 장관의 방한 가능성을 열어두고 협의해 왔으나 미 내부 사정상 조만간 방한은 어려울 것으로 보인다”고 밝혔다. 그러면서 “한미는 고위급 인사 교류에 대해 지속 협의해 나갈 예정”이라고 했다. 루비오 장관은 오는 10일 말레이시아 쿠알라룸푸르에서 열리는 아세안지역안보포럼(ARF) 외교장관회의에만 예정대로 참석할 것으로 알려졌다. 이재명 대통령이 지난달 6일 밤 서울 한남동 관저에서 도널드 트럼프 미국 대통령과 통화하는 모습. (왼쪽 사진) 오른쪽 사진은 트럼프 대통령이 2018년 트럼프 행정부 1기 때 전화 통화를 하고 있는 모습. 백악관은 트럼프 대통령이 이 대통령과 통화하는 사진은 공개하지 않았다./대통령실·AP 연합뉴스이재명 대통령의 취임 후 첫 방미와 도널드 트럼프 대통령과의 한미 정상회담 일정이 확정되지 않고 늦어지는 가운데, 루비오 장관의 방한 일정까지 전격 취소되면서 외교가에선 “한미 관계에 문제가 있는 것 아니냐”는 말도 나오고 있다. 이런 가운데, 중국은 오는 9월 3일 전승절에 이 대통령을 공식 초청한 상태다. 대통령실은 지난 2일 “이 대통령의 전승절 참석 여부와 관련해 중국과 소통 중에 있다”며 “구체적 내용은 밝히기 어렵다”고 했다.",
    "published_at": "2025-07-05T22:42:36.490275",
    "source": "chosun"
  },
  {
    "title": "'北 핵폐수 방류' 주장에… 정부, 강화도 등 10곳 실태조사",
    "url": "https://www.chosun.com/politics/north_korea/2025/07/04/N22GMIVUW5GRTJXSWQXI5Z4GNM/",
    "category": "정치",
    "content": "핵 폐수 방류 의혹 수질조사./뉴시스북한의 핵 오염수가 서해로 유입되고 있다는 주장이 확산하고 있는 것과 관련해, 정부가 4일 강화도와 한강 하구 등 10개 지점에서 관계 부처 합동 실태 조사를 하겠다고 밝혔다. 전국 각지에서 실시간 측정하는 방사능 수치가 정상을 유지하고 있지만, 소셜미디어 등에서 방사능 오염에 대한 우려가 커지자 대응에 나선 것이다.통일부는 3일 원자력안전위원회(원안위), 해양수산부, 환경부, 국방부, 국정원 등 관계 부처 회의를 열고 원안위·해수부·환경부 3개 기관 합동으로 특별 실태 조사를 하기로 했다고 밝혔다. 정부는 북한 지역에서 유입되는 예성강 하구와 가장 가까운 강화도, 한강 하구 등 10개 지점에서 시료를 채취해 우라늄, 세슘 등 방사성 및 중금속 오염 여부를 조사한 뒤 약 2주간의 분석 과정을 거쳐 결과를 공개할 예정이다.지난달 한 위성사진 분석 전문가는 대북 전문 매체 데일리NK를 통해 북한 황해북도 평산의 우라늄 공장 침전지에서 폐수가 방류됐을 가능성을 제기했다. 지난해 10월 촬영된 위성사진을 보면 침출수 방류가 늘었다는 것이다. 이곳 배수로는 소하천과 연결되고, 소하천은 예성강과 합류해 강화만을 거쳐 서해로 이어진다. 이 때문에 강화도와 서해 일부가 방사성 물질에 오염된 것 아니냐는 우려가 확산했다.앞서 2019년에도 평산 우라늄 공장의 폐수 방류에 대한 우려가 제기돼, 정부가 한강과 서해 물을 채취해 우라늄 오염 여부를 조사한 적 있지만 문제가 없었다. 전국 244개 지역에 환경 방사선 자동 감시기를 설치해 평균 15분 간격으로 측정하고 있는 원안위는 1일 “전국 모든 지역에서 (방사능 수치가) 정상”이라고 밝혔다.정부는 이번 실태 조사 지점을 6곳에서 10곳으로 늘리고, 조사 범위도 우라늄과 세슘, 중금속으로 확대했다. 당분간 매달 북한의 폐수 방류와 관련한 감시를 지속하고 정기적 모니터링 시스템을 구축하겠다는 계획도 내놓았다. 정부 당국자는 “앞으로 관계 부처 협의체를 지속적으로 운영해 국민적 우려 사안에 대해 즉시 대응해 나갈 것”이라며 “유관 기관 간 협력을 통해 북한 우라늄 정련 공장을 포함해 북한의 핵 활동 관련 동향을 면밀히 주시·분석하고 있다”고 했다.",
    "published_at": "2025-07-05T22:42:40.777547",
    "source": "chosun"
  },
  {
    "title": "이 대통령 \"악성채무 탕감해주는 것이 형평성에 맞아\"",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/04/RTYJNK7SRJCQFA6QWJ6RO6QILE/",
    "category": "정치",
    "content": "4일 대전컨벤션센터에서 열린 '충청에서 듣다, 충청 타운홀 미팅'에서 참석자들이 이재명 대통령의 발언 모습을 촬영하고 있다. /뉴시스이재명 대통령은 4일 악성 채무 탕감 정책과 관련해 “정리해주는 것이 형평성에 맞다”며 “은행이 못 갚을 채무자에게 끝까지 받아내는 건 부당이득”이라고 했다.이 대통령은 이날 대전컨벤션센터에서 열린 ‘국민소통 행보, 충청의 마음을 듣다’ 타운홀미팅에서 “여러분은 다른 생각 할 수 있어서 의견을 나눠보고 싶었다”며 “우리가 채무 장기 연체 채무를 탕감해주자고 했더니 ‘도덕적 해이를 부르는 것 아니냐’ ‘그러면 누가 갚겠냐’ ‘나도 안 갚을래’ 하면서 문제가 있다는 주장도 있다”고 밝혔다.이어 “그런데 여론조사상으로 보면 동의하는 국민이 더 많은 듯하다”며 “‘나는 열심히 갚았는데 탕감해주지 말자’ ‘왜 해주냐’는 입장도 있다. 그런 문제에 대한 토론을 해보자는 것”이라고 했다.이 대통령은 “(은행이) 10명 중 1명이 못 갚을 걸 계산해 9명에게 이자를 다 받아놨는데, 못 갚은 1명에게 끝까지 받아낸다. 이중으로 받는 것”이라며 “부당이득이고, 이건 정리를 해주는 게 맞다. 그게 형평성에 맞다”고 했다. 은행이 예측했던 위험을 이미 다 비용으로 산정해서 이자로 받은 만큼, 부실 채권을 끝까지 쫓아다니면서 받을 필요는 없다는 취지다. 도덕적 해이 가능성에 대해서는 “갚을 능력이 되는데 7년 지나면 (빚을) 탕감해줄지 모르니까 7년 신용 불량으로 살아보시겠나”라며 “압류·경매를 당하고 신용 불량자 돼서 거래도 안 되고, (통장이 없어서) 월급·일당·보수를 못 받으니 알바도 못하는 삶을 7년 살아보시겠나”라고 했다.이재명 정부의 핵심 금융정책은 ‘배드뱅크’(장기 연체 채권 처리 기구) 설립이다. 금융위원회는 한국자산관리공사(캠코)가 중심이 되는 상법상 주식회사 형태의 배드뱅크 설립을 준비 중이다. 이번 배드뱅크는 7년 이상 연체된 5000만원 이하 무담보 개인 채권을 주요 매입 대상으로 한다. 정책이 시행되면 약 113만명의 장기 연체자가 총 16조4000억원 규모의 채무 조정 혜택을 볼 것으로 예상된다.이에 대해 야권은 “‘자국민 역차별 셰셰 정책’이 도를 넘고 있다”고 비판했다. 나경원 국민의힘 의원은 “외국인 2000명의 182억원에 달하는 채무까지 혈세로 탕감해주려 한다. 결국 국민 부담으로 돌아오는 추경까지 편성해가면서 말이다”라며 “도박비·유흥비로 진 빚도 탕감 대상이 될 수도 있다는 우려도 크다”고 했다. 이어 “성실하게 빚 갚아온 국민들은 바보로 만들고, 국민 혈세로 외국인 도박 빚·유흥 빚까지 갚아주는 것이 ‘민생’이고 ‘내수 회복’인가”라고 했다.한편 이 대통령은 추가경정예산(추경)안에 담긴 취약 차주 채무 탕감 제도와 관련해 “정상적으로 갚는 분들도 많이 깎아줄 생각이고 앞으로도 (탕감 제도를) 추가할 생각”이라고 했다.이 대통령은 “코로나 당시 다른 나라는 국가 돈으로 위기를 넘어갔다. 개인에게 돈도 대주고 정부가 부담했다”며 “우리는 개인에게 돈을 빌려줬다. 그래서 전부 빚쟁이가 됐다. 그래서 소상공인 빚쟁이가 많이 생겼다”고 했다.이어 “(소상공인이) 파산하고, 문도 많이 닫았다”라며 “정부가 책임져야 하지 않겠냐. 그게 제 생각”이라고 했다.",
    "published_at": "2025-07-05T22:42:54.887738",
    "source": "chosun"
  },
  {
    "title": "\"北비행장 동원된 학생들… 낫에 베이자 담뱃재로 대충 처치\"",
    "url": "https://www.chosun.com/politics/north_korea/2025/07/04/N6OUXSTD4NC7NDKORCX6YNRDGM/",
    "category": "정치",
    "content": "지난 5월 조선중앙TV가 공개한 북한 제1공군사단 관하 비행연대의 공습 훈련 장면. /조선중앙TV북한의 공군 비행장 정비 작업에 인근 고등학생들이 집단 동원되고 있다. 학생들은 휴식 시간은커녕 기본적인 식수도 없이 고된 노동에 시달리는 것으로 전해졌다. 3일 북한 전문 매체 데일리NK는 북한 내부 군 소식통을 인용해 평안북도 태천군의 공군 비행장 제초 작업에 인근 고급중학교 1~2학년 학생들이 매일같이 동원되고 있다고 전했다. 고급중학교는 한국의 고등학교에 해당한다. 학생들은 오전 수업만 마친 후 작업 현장으로 이동해 해가 저무는 저녁 8시쯤까지 맨손으로 낫을 들고 풀을 베고 있다고 한다. 장갑과 같은 기본적인 보호장비는 물론, 제대로 된 휴식 시간도 없이 계속 작업에만 투입되고 있다. 물도 제공되지 않아 일부 학생들은 탈진 증세를 보이고, 일부는 물을 마시기 위해 인근 집까지 왔다 갔다 하는 것으로 전해졌다. 작업 도중 다치더라도 응급약을 제공받을 수도 없다. 소식통은 “지난달 29일 한 학생이 작업 도중 낫에 손가락을 베여 크게 다치는 사고가 발생했다”며 “군의관이 지혈제나 소독약이 아닌 담뱃재를 상처 부위에 바르는 식으로 응급 처치를 했다”고 말했다. 이어 “현장에 있던 교원들마저 비위생적인 처치에 경악하며 충격을 감추지 못했다”며 “이 학생은 담뱃재 처치 외에 별다른 조치 없이 그냥 귀가했고, 학생의 부모가 약을 구해 치료할 수밖에 없었다”고 했다. 태천 비행장에 상주하는 공군 병력이 있음에도 학생들이 매일같이 동원되는 이유는 부대 시설 관리 인력과 장비가 부족하기 때문이다. 소식통은 “해마다 부대 인근 학교 학생들이 군인들 대신 비행장 눈 치우기와 풀 뽑기에 동원되는 것이 관행이 됐다”며 “이미 오래전부터 문제로 지적돼 왔지만 대부분 학교들이 공군 부대로부터 조금씩 지원을 받고 있어 어쩔 수 없는 상황”이라고 했다. 학부모들 사이에서는 “학생 노력이 없으면 비행장 관리가 불가능한 실정이냐”며 대책 마련을 촉구하는 목소리가 조심스럽게 나오고 있다고 한다. 데일리NK는 “10대 학생들이 (군 시설 관리에) 동원되는 현실은 유엔(UN) 아동권리협약 준수 의무가 있는 북한의 열악한 아동 인권 현주소를 고스란히 보여준다”고 지적했다.",
    "published_at": "2025-07-05T22:43:19.734621",
    "source": "chosun"
  },
  {
    "title": "외교 1차관, 日대사 접견… \"성숙한 한일관계 위해 소통\"",
    "url": "https://www.chosun.com/politics/diplomacy-defense/2025/07/04/2AZAKSYQJ5FSXPOCRGZ34UTRSA/",
    "category": "정치",
    "content": "박윤주(오른쪽) 제1차관이 4일 서울 외교부 청사를 찾은 미즈시마 고이치 주한일본대사와 대화를 나누고 있다. 미즈시마 대사는 이날 지난달 취임한 박 차관에게 축하 메시지를 전하고 상견례를 하기 위해 청사를 방문했다. /뉴시스박윤주 외교부 신임 1차관은 4일 취임 축하 인사차 방문한 미즈시마 고이치 주한일본대사를 접견하고 한일관계 전반에 관해 의견을 교환했다고 외교부가 밝혔다.박 차관은 신정부 출범 이후 양국 정상 간 교류가 활발하게 이뤄지는 등 한일관계의 긍정적 흐름이 이어지고 있다고 평가하고, 보다 견고하고 성숙한 한일관계와 한미일 협력의 심화·발전을 위해 앞으로 더욱 긴밀히 소통하자고 말했다.미즈시마 대사는 지난달 한일 국교정상화 60주년 기념 리셉션이 성공적으로 개최되는 등 좋은 분위기를 이어가 한일관계가 한 단계 더 발전할 수 있도록 대사관 차원에서도 최선을 다하겠다고 전했다.",
    "published_at": "2025-07-05T22:43:22.361497",
    "source": "chosun"
  },
  {
    "title": "李 대통령 지지율 65%…민주 46%-국힘 22%",
    "url": "https://www.chosun.com/politics/assembly/2025/07/04/ZPXJ5EAHQNHE7A6T6NVOTNRSPM/",
    "category": "정치",
    "content": "이재명 대통령이 3일 서울 청와대 영빈관에서 열린 ‘대통령의 30일, 언론이 묻고 국민에게 답하다’ 기자회견에서 질문에 답하고 있다./대통령실 한국갤럽은 이재명 대통령 지지율이 65%를 기록했다는 여론조사 결과를 4일 발표했다.한국갤럽에 따르면 지난 1~3일 전국 만 18세 이상 유권자 1001명에게 이 대통령이 현재 대통령으로서의 직무를 잘 수행하고 있다고 보는지, 아니면 잘못 수행하고 있다고 보는지 물은 결과, 65%가 긍정 평가했고 23%는 부정 평가했다. 12%는 의견을 유보했다.그래픽=조선디자인랩 권혜인대통령 직무 수행 긍정 평가 이유는 추진력·실행력·속도감(15%), 경제·민생(13%), 소통(10%), ‘전반적으로 잘한다’(8%), 인사(4%) 등이었다. 부정 평가 이유로는 과도한 복지·민생지원금(14%), 외교(11%), 도덕성 문제·자격 미달(11%), 인사(10%), 부동산 정책·대출 규제(10%), 독재·독단(5%) 등이 있었다.지역별로 살펴보면 광주·전라에서 이 대통령 국정 지지도는 90%로 가장 높았고, 가장 낮은 지역은 대구·경북(56%)이었다.그래픽=조선디자인랩 권혜인정당 지지율은 더불어민주당 46%, 국민의힘 22%, 조국혁신당·개혁신당 각각 3%, 진보당 1%, 이외 정당/단체 1%, 지지하는 정당 없는 무당(無黨)층 23%로 나타났다. 지역별로 보면 대구·경북 지역의 경우 국민의힘 지지율이 35%로 민주당(28%)보다 7%포인트 앞섰다. 부산·울산·경남 지역은 국민의힘 35%, 더불어민주당 34%로 1%포인트 차이가 났다. PK·TK 지역에서 국민의힘 지지율만 놓고 보면 대구·경북은 지난주 조사 결과보다 6% 상승했고, 부산·울산·경남에서는 6% 감소했다. 이번 조사는 전국 남녀 18세 이상을 대상, 무작위 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐다. 접촉률은 45.1%, 응답률은 12.1%다. 표본오차는 95% 신뢰 수준에 ±3.1%포인트다. (자세한 내용은 중앙선거여론조사심의위원회 참고)",
    "published_at": "2025-07-05T22:43:28.717094",
    "source": "chosun"
  },
  {
    "title": "\"李대통령, 끝나고 답답했을 것\" 탁현민, 취임 기자회견 평가",
    "url": "https://www.chosun.com/politics/politics_general/2025/07/04/KICKDTMSLBEAXKN7ZL52USQEBQ/",
    "category": "정치",
    "content": "이재명 대통령이 3일 청와대 영빈관에서 열린 '대통령의 30일, 언론이 묻고 국민에게 답하다' 기자회견에서 출입기자들 질문에 답변하고 있다. /뉴시스이재명 대통령이 취임 30일을 맞아 개최한 첫 기자회견과 관련해 탁현민 국회의장 행사기획자문관은 “대통령은 준비가 되어 있는데 형식이 그걸 잘 못 받쳐줬다”며 “돌아가서 엄청 답답했을 것 같다”고 평가했다. 3일 유튜브 ‘장르만 여의도’에 출연한 탁 자문관은 ‘기자회견을 어떻게 봤느냐’는 물음에 “직업적으로 내용보다는 형식이 먼저 보인다”며 이같이 말했다. 탁 자문관은 “좋은 질문들이 안 나왔다는 (평가가 있다)”며 “좋은 질문을 끄집어내려면 좋은 질문을 하는 기자를 찾아야 한다. 그러면 특정 기자를 선택할 수밖에 없는데, 기자회견 공평성 문제가 제기된다”고 했다. 이어 “저는 좋은 방식이 아니라고 생각하는데 그렇기 때문에 추첨을 한다든지 방식을 택한다”며 “그러니까 좋은 질문이 나올 확률이 떨어질 수밖에 없다”고 했다. 이재명 대통령이 3일 청와대 영빈관에서 열린 '대통령의 30일, 언론이 묻고 국민에게 답하다' 기자회견에서 출입기자들 질문에 답변하고 있다. /뉴시스탁 자문관은 “미국의 경우 백악관에 출입하는 기자 숫자가 많지 않고, 한 기자가 길게는 반평생을 그곳에 출입하기도 한다”며 “정책이나 대통령에 대한 이해도가 높으면서 예리하고 송곳 같은 질문을 하는 기자가 있다”고 했다. 그러나 “우리 청와대, 대통령실은 횡적 평등을 무척 강조한다”며 “나도 너도 다 같이 질문할 기회가 있어야 한다는 게 좋은 질문보다 중요하다. 그러니 맥빠진 기자회견이 된다”고 했다. 그는 “첫 번째 기자회견이고, 형식적인 고민이 완성되지 않은 상태이다 보니까 (질문할 기자를 무작위로) 뽑다가, 선정했다가, 손든 사람 한 번 더 해보라든가 이런 모습이 연출된 것”이라고 했다. 이어 “취임 30일 만에 기자회견을 한다는 것은 (이 대통령이) 자신감도 있는 것이고, 정말 하고 싶은 말이 많았을 것”이라며 “그걸 왜 저렇게까지 못 받아주는 거지?”라고 아쉬움을 표했다. 그러면서 “형식이라는 게 보여주는 쇼잉이 아니라 말하려고 하는 사람, 주인공이 제대로 의사와 메시지를 전달하도록 도움이 되는 것”이라며 “형식적인 방법에 대한 고민이 없으면 오늘같이 되는 거다. (이 대통령이) 돌아가서 엄청 답답했을 것 같다”고 했다. 이재명 대통령이 3일 기자회견 도중 질문함에서 명함을 추첨하는 모습을 보고 있다. 이번 회견에서 질문자는 이 대통령이 지정하거나 질문함에서 추첨하는 방식으로 정했다. /연합뉴스이날 청와대 영빈관에서는 ‘대통령의 30일, 언론이 묻고 국민에게 답하다’라는 제목으로 121분간 이 대통령의 첫 기자회견이 진행됐다. 질의응답이 길어지며 당초 예정됐던 시간(100분)보다 더 늦게 끝났다. 회견에는 국내 매체 119곳, 외신 28곳 등이 참여했다. 대통령실 출입기자가 아닌 지역의 풀뿌리 언론들도 벽면에 설치된 ‘미디어월’ 화면을 통해 원격으로 실시간 참여할 수 있도록 했다. 이날 회견에서는 질문자를 즉석에서 추첨했다. 상자에 담긴 명함이 뽑힌 기자가 질문하는 일종의 ‘제비뽑기’ 방식이었다. 그러다 보니 질문 기회가 상대적으로 지역지에 많이 배분됐다는 평가도 나왔다. 이 대통령은 회견 말미에 “통신사들한테 기회를 좀 주시라. (질문) 못 하지 않았느냐”며 직접 질문 기회를 주기도 했다.",
    "published_at": "2025-07-05T22:43:36.390157",
    "source": "chosun"
  },
  {
    "title": "서초대로 막은 촛불집회… 차량 시속 2㎞ 정체",
    "url": "https://www.chosun.com/national/national_general/2025/07/05/DRIF4SN73ZCMTFPV2KSLVBUL2E/",
    "category": "사회",
    "content": "5일 저녁 촛불승리전환행동(촛불행동)이 서울 지하철 2·3호선 교대역 9번 출구 앞과 법원·검찰청 앞 삼거리 사이에서 윤석열 전 대통령의 내란죄 수사를 촉구하는 집회를 진행하고 있다. /고유찬 기자“강남역 가는 길이었는데 차가 아예 멈춰 있더라고요. 약속에 늦을까봐 그냥 내렸습니다. 지금 지하철을 타러 가는 중이에요.”토요일인 5일 저녁, 서울 서초구 서초대로에서 택시를 타고 이동 중이던 직장인 박정수(48)씨는 결국 도로 한복판에서 하차했다. 친구들과의 저녁 약속을 위해 강남역으로 향하던 길이었다. 박씨는 “주말 외출길에 이 정도로 막힐 줄은 몰랐다. 이 정도면 민폐”라며 불편을 호소했다.5일 저녁 촛불승리전환행동(촛불행동)이 서울 지하철 2·3호선 교대역 9번 출구 앞과 법원·검찰청 앞 삼거리 사이에서 윤석열 전 대통령의 내란죄 수사를 촉구하는 집회를 진행하고 있다. /고유찬 기자이날 오후 6시부터 촛불승리전환행동(촛불행동)은 서울 지하철 2·3호선 교대역 9번 출구 앞과 법원·검찰청 앞 삼거리 사이에서 윤석열 전 대통령의 내란죄 수사를 촉구하는 집회를 열었다. 참가자들은 도로를 점거한 채 ‘윤석열 김건희를 구속하라’ ‘국힘당을 해산하라’ 등의 구호가 적힌 손팻말을 들었다. ‘정치검찰 해체하고 검찰개혁 완수하자’ ‘통상압력 전쟁강요 미국을 규탄한다’는 플래카드도 보였다.이날 촛불행동 측은 경찰에 1만 명 참가 신고를 냈지만, 집회가 시작된 오후 6시 기준 경찰 비공식 추산은 약 500명 수준이었다. 인원 수와 무관하게 시민 불편은 크게 확산됐다.5일 저녁 촛불승리전환행동(촛불행동)의 집회로 서초대로 인근에 극심한 교통 체증이 빚어지고 있다. /고유찬 기자경찰은 서초대로 5개 차로 중 3개 차로를 통제했고, 나머지 2개 차로에 버스·택시·자가용이 몰리며 극심한 병목 현상이 발생했다. 서울시 교통정보시스템(TOPIS)에 따르면, 이날 오후 6시 기준, 서초역~법원·검찰청 구간 차량 평균 속도는 시속 2km에 불과했다. 걷는 속도보다 느린 수준이다.시위대가 오후 7시 30분쯤부터 강남역을 거쳐 논현역 방향으로 행진을 시작하자 일대에는 극심한 교통 체증이 빚어졌다. 이들은 행진을 마친 뒤 오후 8시 30분쯤 해산했다.",
    "published_at": "2025-07-05T22:43:49.942577",
    "source": "chosun"
  },
  {
    "title": "내란 특검 \"尹 2차 조사 종료\" 조서 열람 중",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/2QRHNXVTARGNXPOYWSGYD5KHHM/",
    "category": "사회",
    "content": "윤석열 전 대통령이 5일 오전 서울 서초구 서울고등법원에 마련된 내란특검 사무실에 피의자 신분으로 출석하고 있다./박성원 기자5일 윤석열 전 대통령을 소환한 내란특검은 피의자 조사가 오후 6시 34분 종료됐다고 밝혔다. 윤 전 대통령은 이날 진술한 내용이 담긴 조서를 열람한 뒤 귀가할 예정이다.윤 전 대통령은 이날 오전 9시 1분 서울고검 1층 중앙 현관에 도착했고, 조사실로 바로 향했다. 별도의 티타임 없이 9시 4분부터 조사가 시작됐다. 오전 조사는 정오를 약간 넘긴 오후 12시 5분쯤 종료됐고, 오후 조사는 1시 7분 재개됐다. 순수 조사 시간을 모두 더할 경우 8시간 28분이 된다. 지난달 28일 1차 조사 때 총 조사 시간은 5시간 5분이었다.윤 전 대통령은 1차 조사 당시 조서 열람에 3시간가량을 썼다. 이날은 실제 조사가 이뤄진 시간이 더 긴 만큼, 조서 열람에도 더 많은 시간을 쓸 것으로 보인다. 윤 전 대통령은 이날 저녁식사를 하지 않고 조서를 열람하겠다는 뜻을 특검 측에 밝혔고, 특검도 오전 9시에 출석해 성실히 조사에 임한 점을 감안해 이를 받아들였다고 한다.이날 박억수·장우성 특검보는 직접 조사실에 들어가 윤 전 대통령 조사를 지휘했다고 특검은 밝혔다. 김정국·조재철 부장검사가 윤 전 대통령을 직접 신문했다. 1차 조사 때 참여했던 박창환 경찰청 중대범죄수사과장(총경)은 직접 신문에 참여하지는 않았으나, 구승기 검사와 함께 두 부장검사의 조사를 지원했다. 윤 전 대통령은 이날 조사에 적극적으로 임했고, 조사도 순조롭게 이뤄진 것으로 전해졌다.특검은 이날 ‘체포 방해’ 의혹을 시작으로 비상계엄 나흘 뒤 비화폰 서버 삭제를 지시했다는 의혹을 조사한 것으로 전해졌다. 이어 비상계엄 전후 국무회의 과정 및 ‘평양 무인기 투입’ 의혹과 관련된 외환 혐의에 대해서도 캐물었다고 한다.",
    "published_at": "2025-07-05T22:43:58.739471",
    "source": "chosun"
  },
  {
    "title": "\"검경 지쳐가는데 개혁 논의가 무슨 소용\" 8년차 평검사의 울분",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/2VEXNQT55FAJVL32NV2YF52IVA/",
    "category": "사회",
    "content": "검찰 깃발./뉴스1더불어민주당이 검찰의 수사권 완전 박탈을 골자로 한 검찰개혁법을 추진하는 것을 두고, 수사 일선에서 근무 중인 평검사가 “검찰과 경찰이 함께 지쳐가고 있다”며 “요즘 논의들이 무슨 소용이 있나 싶다”는 의견을 밝혔다. 이 검사는 지난주 일요일 저녁 늦게 검찰 내부망에 이러한 내용을 담은 글을 올렸는데, 청사로 출근해야만 내부망 접속이 가능한 점을 고려할 때 주말을 반납하고 근무한 뒤 게시글을 작성한 것으로 추정된다.◇“검찰·경찰 분리해 개혁? 노력하는 경찰에 고마울 뿐”5일 본지 취재를 종합하면, 제주지검 형사1부 김지혜(사법연수원 47기) 검사는 일요일이던 지난달 29일 저녁 늦은 시각 검찰 내부망 이프로스에 ‘인력난’이라는 제목의 게시글을 올렸다. 김 검사는 “요즘 논의를 보면 경찰 따로, 검찰 따로, 법원 따로인 것처럼 말하는 것 같다”며 “수사권 조정 이후 경찰의 책임이 커졌는데, 작성자가 경장에서 경사로, 순경으로 점점 바뀌는 것을 보며 한숨만 나왔다”고 했다. 이어 “그렇다고 경찰을 탓할 수도 없다. 수사 부서는 업무가 많고, 공부할 시간도 없고 민원도 많이 들어온다”며 “수사팀에 남아 그나마 열심히 하는 팀장님들, 수사관님들에게 그저 고마울 뿐”이라고 했다. 그러면서 “일선 경찰분들과 이야기하다 보면 그분들도 나름대로 미제율을 어떻게든 낮추려고 노력하는데, 수사 부서에 있지도 않았었던 간부들로부터 왜 노력을 하지 않느냐며 실적에 쪼이는 것이 짠할 뿐”이라고 했다.김 검사는 검찰도 덩달아 지치고 있다는 점을 짚었다. 중간 기수 검사들의 줄사직 등으로 형사부에 쌓이는 미제를 담당하는 검사들의 사건 부담이 늘어나고 있다는 것이다. 김 검사는 “검사들은 야근 수당, 주말 수당도 받지 않고 초임 변호사의 2분의 1, 3분의 2 월급을 받고 일하고 있다”며 “그러다 보면 누가 칼 들고 협박하고 있는 것도 아닌데 왜 이 고생을 하고 있나라는 생각이 든다”고 했다. 이어 “그런 생각을 하는 와중에 사건이 또 재배당된다”며 “간부들도 더 이상 미제를 이야기하기 미안한 것 같다”고 했다.◇金 “형사사법체계 조용히 무너지고 있는 것”김 검사는 “실무진들이 지쳐가고, 일부는 버티지 못하고 ‘런(Run, 퇴직을 가리킴)’하고 있는 상황”이라며 “형사사법체계가 조용히 무너지고 있는 것”이라고 지적했다. 대체할 인력이 있다는 일각의 주장에 대해선 “베테랑 경찰 수사관들이 파출소로 가고, 중간 기수 검사들이 변호사로 나가는 상황”이라며 “순경으로, 초임 검사로 이들을 대체하는 것은 그냥 잠깐의 눈속임”이라고 했다.김 검사는 “의미 없는 경쟁 구도는 버리고, 각 기관의 실무진들이 서로 지켜가는 상황에서 협력하는 방향으로 논의가 됐으면 좋겠다”고 했다. 검찰의 대부분은 형사부이고, 형사부는 경찰로부터 사건을 송치받는 만큼 둘을 떼어놓고 생각할 수는 없다는 취지다. 그는 “서로 경쟁하고 탓한다고 인력이 부족한 수사의 현실은 결코 좋아지지 않는다”며 “인력 부족 현상을 정상화시키는 것부터 논의했으면 좋겠다”고 했다.한편 김 검사는 개혁 논의에서 가장 소외된 것은 수사관들의 업무 현실이라고 지적했다. 김 검사는 “수사관들이 부족한 인력 속에 고액 벌금자, 형 미집행자를 잡아 오고 있다”며 “수사관 인력이 부족하지만, 어떻게든 해나가고 있을 뿐이라는 것을 알아주셨으면 좋겠다”고 했다.",
    "published_at": "2025-07-05T22:44:00.182891",
    "source": "chosun"
  },
  {
    "title": "\"진돗개 몫 톡톡히 한다\" 공장 지키는 '날개 달린 경비대'",
    "url": "https://www.chosun.com/national/national_general/2025/07/05/BR4GCLR2S5A55DPVVUZRGWXN7M/",
    "category": "사회",
    "content": "줄지어 걸어가고 있는 거위들. /뉴스1경기도 평택의 한 철강 자재 공장에서는 야간 경비를 위해 거위 네 마리를 기르고 있다. 공장주 정태호(52)씨는 “도난 사고가 반복돼 고민하던 중 지인의 추천으로 거위를 들였다”며 “진돗개보다 관리가 쉽고 유지비도 적게 든다”고 했다.최근 서울 근교 양주시의 한 목장에서는 한밤중에 무단 침입한 수상한 차량을 거위 두 마리가 쫓아낸 일이 있었다고 한다. 농장주 이성자(63)씨는 “수컷 거위의 울음과 공격성은 상상 이상”이라며 “크게 울어대고 낯선 사람을 향해 부리로 밀치는 모습이 왠만한 경비견 몫을 톡톡히 한다”고 했다.예민한 청각과 강한 경계심을 지닌 거위는 낯선 사람이 다가오면 큰 울음소리로 이를 경고하고, 때로는 부리로 위협하거나 공격하기도 한다. ‘날개 달린 경비견’이라는 말이 나올 만큼, 거위는 단순한 가축을 넘어 실질적인 경비 역할을 수행할 수 있다는 평가를 받는다.경기 평택의 한 철강공장에서 거위 두 마리가 공장 마당을 순찰하듯 돌아다니는 모습. /독자제공거위가 주목받는 이유는 뛰어난 감각과 특유의 습성 덕분이다. 거위는 경계심이 매우 강하고 시야와 청력이 뛰어나며, 잠잘 때도 뇌의 절반만 잠드는 ‘반구 수면’을 통해 외부 위협에 신속하게 반응할 수 있다고 한다. 울음소리는 크고 날카로워 심리적 억제 효과가 크면서도 실제 상해 위험은 적어 효과적인 경비 동물로 꼽힌다고 한다.거위를 경비용으로 찾는 수요가 늘면서 최근 분양 시장도 활기를 띠고 있다. 경남 거창에서 새끼 거위를 마리당 3만 원에 분양하는 이진수(73)씨는 “요즘 거위를 경비용으로 찾는 수요가 부쩍 늘었다”며 “3월부터 7월까지 이어지는 산란기에 분양이 집중되는 편”이라고 했다. 그는 “거위는 암수 한 쌍이 있어야 정서적으로 안정되고 오래 산다”며 쌍으로 키우는 것을 권장한다고 덧붙였다.해외에서도 거위를 경비에 활용하는 사례가 있다. 브라질 남부 한 교도소에서는 울타리 순찰 보초병으로 거위를 활용하고 있으며, 코로나19 팬데믹 시기 중국 충저우시에서는 베트남과의 국경 533km 구간에 500마리의 거위를 투입해 순찰에 동원하기도 했다.역사적으로도 거위는 오랜 기간 경비 동물로 쓰인 것으로 전해진다. 기원전 390년 로마 주노 신전의 거위가 갈리아족의 기습을 울음으로 알아차려 도시를 구한 일화가 유명하다. 조선시대 실학서 지봉유설에도 “거위는 도둑과 귀신을 놀라게 한다”는 기록이 있다.",
    "published_at": "2025-07-05T22:44:07.129750",
    "source": "chosun"
  },
  {
    "title": "\"이재용 회장님 오는데 와인 좀…\" 장어집에 걸려온 예약 전화",
    "url": "https://www.chosun.com/national/national_general/2025/07/05/VIT5DG4OTVAK5IUWZEAWJADKZQ/",
    "category": "사회",
    "content": "삼성전자 직원을 사칭한 식당 예약 문자./네이버 카페최근 전국 각지에서 유명인·예능 프로그램 관련자를 사칭하는 사기 사건이 이어지고 있는 가운데, 삼성전자 직원을 사칭한 이에게 황당한 예약 전화를 받았다는 자영업자의 사연이 전해졌다.지난 3일 자영업자 커뮤니티 ‘아프니까 사장이다’에는 ‘이재용 회장님이 온다고 와인을…’이라는 제목의 글이 올라왔다.작성자는 “우리 가게는 바쁜 시간대에 예약을 잘 받지 않는다. 그런데 어제 ‘내일 날짜로 20명 예약해 달라’고 정중히 전화가 왔다”고 운을 뗐다.평일이라 예약을 받았다는 그는 상부에 보고해야 한다는 예약자의 요청에 메뉴판 사진을 찍어 보냈고, 곧 예약자에게서 장문의 문자와 함께 명함 사진을 받았다.작성자가 공개한 사진을 보면 예약자는 자신을 ‘삼성타운 물리보안팀 김○○ 대리’라고 소개하며 예약 시간, 인원, 메뉴 등을 적어 보냈다. 이어 ‘삼성타운’이라는 글자와 함께 소속팀, 전화번호, 메일주소 등이 적힌 명함을 보내왔다. 명함에 적힌 그의 소속은 삼성전자 보안팀이었다.이후 작성자는 예약 당일 오후 3시쯤 예약자의 전화를 받았다고 한다. 작성자는 “전화가 와서는 ‘이재용 회장님이 참석할지도 모른다’라는 헛소리와 함께 시중에 팔지 않는 와인을, 링크에서 오후 7시까지 구매해 달라고 하더라”고 했다. 사칭 사기 수법임을 직감한 작성자는 예약자에게 “그냥 다른 곳 가서 회식하라”고 통보했다고 한다.작성자는 “우리 가게는 원래 바쁜 곳이라 상관없지만, 정말 이런 예약 전화 받고 20명 안 올까 봐 링크 들어가서 결제하는 일 벌어질 것 같다”며 “경험 없는 초보 사장님들 조심하라”고 당부했다.네티즌들은 “요즘 이런 사기 많더라” “사칭도 허술하게 한다. 삼성타운은 뭐고 메일 주소가 지메일은 뭐냐” “자영업자 상대로 너무하다” 등의 반응을 보였다./경찰청최근 공공기관 관계자, 연예인 매니저, 정당 관계자 등을 사칭해 대리 구매를 유도하는 ‘노쇼(No-Show)’ 사기가 기승을 부리고 있다.사기 수법은 대체로 유사하다. 일당은 학교, 기관, 유명인 관계자 등을 사칭해 업체에 대형 계약을 제안한 뒤 물품 일부를 허위 제3업체에서 대신 구매해달라고 요청한다. 피해 업체가 속아서 물품 대금을 보내면 일당은 돈을 챙겨 사라지는 구조다.경찰은 노쇼 사기 피해를 막기 위해 적극적으로 나서고 있다. 경찰청은 홍보물을 제작해 주변 행사를 빌미로 하거나 공공기관 관계자라며 대리 구매 등을 요구하는 경우 노쇼 사기일 확률이 높다며 즉시 거래를 중단할 것을 당부했다. 아울러 “공공기관은 절대로 대리 구매나 계좌 이체를 요구하지 않는다”며 “사기가 의심되면 전화를 끊고 즉시 112에 신고하라”고 했다.또 현재 노쇼 사기가 피싱 사기나 투자 리딩방 같은 사이버 기반 사기 형태라는 점을 고려해 피싱 사기 전문 수사 부서인 강원경찰청 형사기동대 피싱범죄수사계를 집중 수사 관서로 지정해 수사하고 있다.",
    "published_at": "2025-07-05T22:44:15.766882",
    "source": "chosun"
  },
  {
    "title": "'12·12 규탄' 시인 박몽구 등 고문 피해자들…2심서 위자료 더 받는다",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/WEMUFYZ54VAAZI3GIOJUIAU5IA/",
    "category": "사회",
    "content": "12·12 사태와 5·18 민주화운동 무력 진압에 반발해 시위에 나섰다가 고문을 당한 이들에게 국가가 배상해야 한다는 항소심 판단이 나왔다.서울 서초동에 위치한 서울중앙지방법원, 서울고등법원,서울회생법원 / 이명원 기자서울고법 민사8-1부(재판장 김태호)는 지난달 19일 박몽구 시인 등 10명이 국가를 상대로 낸 손해배상 청구 소송에서 “국가는 총 5억2613만원을 지급하라”고 판결했다고 5일 밝혔다. 이는 1심에서 인정된 위자료 4억376만원보다 약 1억2000만원 늘어난 금액이다.박씨 등은 1980년 신군부 집권 과정에서 벌어진 무력 진압에 항의하며 시위에 참여했다가 계엄사령부에 의해 영장 없이 불법 체포·구금됐다. 이들은 조사 과정에서 폭행과 고문 등 가혹 행위를 당한 것으로 조사됐다. 당시 계엄법 위반 혐의로 기소돼 유죄 판결을 받았던 이들은 1998~2022년 재심을 청구해 모두 무죄를 선고받았다. 이후 박씨 등과 그의 가족들은 2021년 8월 국가를 상대로 1인당 3000만원에서 최대 6억1500만원의 위자료를 청구하는 소송을 제기했다.1심은 “국가가 피해자들에게 저지른 가혹 행위는 법 질서 전체 관점에서 위법하다고 보는 것이 타당하다”면서 “국가의 불법 행위로 피해자들과 그 가족들이 정신적 고통을 받았음이 명백하다”며 박씨 등의 손을 들어줬다.2심도 국가의 불법 구금·가혹 행위가 있었다는 사실을 인정한 1심 판단을 유지했다. 그러면서 피해자들이 계엄사령부에 의해 수배되거나, 다니던 학교에서 제적당한 점 등을 추가로 참작해, 1심보다 위자료를 1인당 1000만~2000만원씩 증액했다.정부 측은 재판 과정에서 “피해자들이 광주민주화운동 보상심의위원회 결정이나 재심 판정을 받은 날부터 소멸시효 3년이 지난 뒤 소송을 제기했기 때문에 청구권이 없다”고 주장했다.그러나 2심 재판부는 “구 광주민주화운동보상법은 피해자들의 위자료 청구를 제한하고 있었고, 해당 법이 2021년 5월 위헌 결정이 나기 전까지는 위자료 청구가 법적으로 불가능한 상태였다”며 1심과 마찬가지로 박씨 등의 손을 들어줬다.",
    "published_at": "2025-07-05T22:44:20.195864",
    "source": "chosun"
  },
  {
    "title": "前 대통령실 부속실장, 檢 조사서 사후 작성된 비상계엄 선포문 재연... 계엄 당일과 달라",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/YNPZMG3IYBDKHI2C6OYJCOQJGQ/",
    "category": "사회",
    "content": "윤석열 전 대통령을 지근거리에서 보좌했던 강의구 전 대통령실 부속실장이 검찰 조사 당시 ’12·3 비상계엄' 선포문이 이틀 뒤인 작년 12월 5일 작성된 사실을 진술하면서, 해당 선포문을 복기해 검찰에 제출했던 것으로 5일 알려졌다. 강 전 실장이 조사실에서 기억해낸 선포문은 비상계엄 선포 당일 작성된 선포문과 차이가 있다고 한다.내란 특검 소환 조사를 받은 강의구 전 대통령실 부속실장이 지난달 30일 서울고검 청사를 나서고 있다./연합뉴스본지 취재를 종합하면, 강 전 실장은 지난 2월 검찰 비상계엄 특별수사본부의 소환 조사에서 작년 12월 5일 자신이 워드로 작성했던 비상계엄 선포문을 수기로 재연해 제출했다. 이 선포문에는 <2024.12.3. 22:00 부로 비상계엄을 선포한다>는 문장 한 줄이 담겼고, 국무총리와 국방부장관이 서명할 수 있는 칸이 별도로 마련돼 있다.반면 앞서 공개됐던 비상계엄 당일 선포문에는 <정부는 우리국민의 자유와 행복을 약탈하고 자유 대한민국의 체제전복을 기도하고 있는 파렴치한 종북 반국가세력들은 일거에 척결하고, 헌정 질서를 지켜나가기 위해 비상계엄을 선포합니다.>라는 문장이 들어 있다. 또 계엄의 종류, 계엄 지역, 시행일시, 계엄사령관으로 세부 항목을 나눠 각각 ‘비상계엄’, ‘전국’, ’2024년 12.3일 2200시부‘, ’육군참모총장 대장 박안수’로 기재했다. 이 최초 선포문에는 국무총리와 국방부장관의 서명란은 없다.김주현 전 민정수석이 3일 서울 서초구 서울고등검찰청에 마련된 내란특검 사무실로 출석하고 있다./뉴스1검찰은 이 같은 내용을 특검에 이첩했고, 특검도 이를 바탕으로 한덕수 전 국무총리 등을 조사한 것으로 전해졌다. 특검은 강 전 실장이 새로 선포문을 만든 뒤 한 전 총리 등에게 서명을 받은 배경에 작년 12월 4일 ‘삼청동 안가 회동’이 있었다고 의심하는 것으로 전해졌다. 김주현 전 민정수석이 회동 이튿날 강 전 실장에게 “대통령의 국법상 행위는 문서로 해야 하는데 비상계엄 관련 문서가 있느냐”고 물어서 이뤄진 조치라는 것이다. 특검은 김 전 수석, 박성재 전 법무장관, 이상민 전 행정안전부 장관, 이완규 법제처장 등 4명이 모인 안가 회동이 비상계엄의 법적·절차적 정당성을 사후에 끼워맞추려는 대책 모임이라고 의심한다.특검은 이날 윤 전 대통령의 2차 소환 조사에서 비상계엄 전후 국무회의 전반을 물을 방침이다. 최대한 이날 중 윤 전 대통령의 혐의에 대한 조사를 끝낼 계획인 것으로 전해졌다.",
    "published_at": "2025-07-05T22:44:27.303450",
    "source": "chosun"
  },
  {
    "title": "尹 점심 식사로 '설렁탕'…역대 대통령 검찰 조사 단골 메뉴",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/S3H2PK4RUFAJJGFQQQIWMTJQ6E/",
    "category": "사회",
    "content": "윤석열 전 대통령이 5일 피의자 신분으로 서울고검에 출석해 내란 특검팀의 조사를 받는 가운데, 점심 식사로 설렁탕을 먹은 것으로 전해졌다. 윤 전 대통령은 점심 식사를 마친 뒤 오후 1시 7분부터 조사를 재개했다.윤석열 전 대통령이 5일 내란 특검의 2차 조사를 받기 위해 조은석 특별검사팀 사무실이 있는 서울 서초구 서울고검에 출석하고 있다. /연합뉴스본지 취재를 종합하면, 윤 전 대통령은 이날 대통령경호처가 인근 식당에서 준비한 설렁탕으로 점심을 해결한 것으로 알려졌다. 지난달 28일 진행된 1차 조사 때도 점심에 설렁탕을 먹은 것으로 전해졌다. 설렁탕은 곰탕과 함께 역대 대통령들이 검찰 조사를 받을 때 자주 먹는 대표적인 식사 메뉴다. 이재명 대통령은 2023년 1월 ‘성남FC 후원금 의혹’과 관련해 수원지검 성남지청에 출석했을 당시, 점심에 인근 식당에서 설렁탕을 주문해 먹었다.2018년 뇌물 등 혐의로 서울중앙지검에 출석했던 이명박 전 대통령도 점심에 설렁탕, 저녁에는 곰탕을 주문해 먹었다. 2008년 BBK 특검 때는 꼬리곰탕을 먹었다. 박근혜 전 대통령은 2017년 ‘국정 농단 사건’으로 서울중앙지검에 출석했을 때 김밥, 샌드위치, 유부초밥 등이 담긴 도시락을 미리 준비해 먹었다. 최서원씨는 2016년 검찰 조사를 받으면서 곰탕을 먹었다.노무현 전 대통령도 2009년 대검찰청에서 조사를 받을 때, 서초동 한 식당에서 특곰탕을 주문해 저녁으로 먹었다. 노 전 대통령은 당시 경남 김해 봉하마을에서 버스를 타고 서울로 올라오며 점심으로는 김밥을 먹었다고 한다.윤 전 대통령은 작년 12월 15일, 헌정 사상 처음으로 현직 대통령 신분으로 체포돼 고위공직자범죄수사처(공수처)에서 조사를 받을 당시 경호처가 준비한 도시락으로 점심을, 된장찌개로 저녁을 해결한 바 있다.",
    "published_at": "2025-07-05T22:44:28.561324",
    "source": "chosun"
  },
  {
    "title": "부산 실종 여고생이 왜 전주에… \"오빠 보러 와\" 모텔로 유인한 30대",
    "url": "https://www.chosun.com/national/national_general/2025/07/05/B5JK5RHYJZEA3OCJP5DMS6DU74/",
    "category": "사회",
    "content": "서울 서초구 중앙지방법원 로비에 법원 마크가 밝게 빛나고 있다. /뉴스1가출 청소년을 불러내 숙박업소에 함께 투숙한 30대 남성이 1심에서 징역형의 집행유예를 선고받았다.전주지법 형사3단독(기희광 판사)은 실종아동등의 보호 및 지원에 관한 법률 위반 등 혐의로 기소된 A(32)씨에게 징역 6개월에 집행유예 1년을 선고했다고 5일 밝혔다. 보호관찰과 사회봉사 40시간도 함께 명령했다.A씨는 소셜미디어를 통해 교제를 시작한 B(17)양에게 “오빠 보러 와”라며 전주로 유인한 다음 모텔에서 함께 묵은 혐의를 받는다. 당시 부산에 거주하던 B양은 주변과 연락을 끊고 가출해 실종신고가 접수된 상태였다. 현행법상 누구든 정당한 사유 없이 실종아동을 경찰에 알리지 않고 보호할 수 없다. 그러나 A씨는 B양의 실종신고 사실을 모두 알고도 범행한 것으로 조사됐다.이외에 A씨는 2023년 8월 소셜미디어로 만난 신원 불상의 대출 브로커에게 자신의 계좌, 비밀번호, 신분증 사진 등을 보내 이른바 ‘대포 통장’을 쓸 수 있게 한 혐의(전자금융거래법 위반)로도 재판에 넘겨졌다.재판부는 “실종아동을 보호하고 지원하는 법률의 입법 목적과 이 사건의 범행 경위·내용 등을 종합해 보면 피고인의 책임을 가볍게 볼 수 없다”고 했다. 다만 “실종아동의 의사에 반한 범행이 아닌 점 등을 고려해 보호관찰과 사회봉사 이행을 조건으로 형 집행을 유예하기로 했다”고 판시했다.",
    "published_at": "2025-07-05T22:44:29.989858",
    "source": "chosun"
  },
  {
    "title": "내란특검, 尹 전 대통령 조사 오후 1시 7분 재개... '체포 방해' 조사는 끝나",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/T55YUTBGSRBD5B3X67AT56N3XU/",
    "category": "사회",
    "content": "윤석열 전 대통령이 5일 오전 서초구 서울고등검찰청에 마련된 내란특검에서 2차 대면조사를 받기 위해 출석하고 있다./박성원 기자내란특검은 윤석열 전 대통령의 피의자 조사를 오후 1시 7분 재개했다고 밝혔다. 특검은 이날 오전 9시 4분부터 3시간가량 윤 전 대통령을 조사했고, 오후 12시 5분쯤 점심 식사를 위해 조사를 잠시 멈췄었다. 윤 전 대통령의 ‘체포 방해’ 의혹에 대한 조사는 오전 중 마무리됐다고 한다.윤 전 대통령은 지난달 28일 1차 조사 때는 오전 조사에 참여한 박창환 경찰청 중대범죄수사과장(총경)이 체포영장 집행에 참여했다는 점을 이유로 오후 조사에 불응한 바 있다. 그러나 특검이 이날 조사관을 부장검사 2명으로 바꾸는 등 윤 전 대통령 측 요구를 일부 받아들이면서 윤 전 대통령도 조사에 임하고 있는 것이다.이날 오전 조사는 박억수·장우성 특검보가 직접 참여해 지휘했다. 윤 전 대통령의 신문은 김정국·조재철 부장검사가 맡았다. 지난달 28일 1차 조사 당시 윤 전 대통령 측이 문제를 제기했던 박 총경은 직접 신문을 하지는 않는 대신, 조사실에 함께 들어가 지원했다. 두 부장검사는 윤 전 대통령이 지난 1월 고위공직자범죄수사처의 체포영장 집행을 막으라고 대통령경호처에 지시했다는 의혹을 집중적으로 캐묻고, 해당 의혹에 대한 조사를 마무리했다고 한다. 박지영 특검보는 “조사량이 많은 점과 신속한 조사 진행 등 수사의 효율성을 고려한 조치”라고 밝혔다. 가장 먼저 조사를 시작한 의혹은 ‘체포 방해’ 의혹이다. 조사는 1차 소환 때와 같이 서울고검 6층 조사실에서 이뤄지는 중이다. 이날 오전 9시 1분 서울고검 청사에 출석한 윤 전 대통령은 9시 4분 조사실에 입실했고, 별도 티타임 없이 곧바로 조사가 시작됐다.윤 전 대통령 조사는 순조롭게 진행되고 있다는 것이 박지영 특검보 설명이다. 김홍일·배보윤·송진호·채명성 변호사 4명이 이날 조사에 동행했는데, 1차 조사 때 입회했던 송진호·채명성 변호사 2명이 이날도 입회한 상황이다. 조사하는 혐의 내용에 따라 변호인들이 수시로 교대하는 것으로 전해졌다.",
    "published_at": "2025-07-05T22:44:36.335145",
    "source": "chosun"
  },
  {
    "title": "尹 전 대통령 오전 조사 종료 후 점심 식사 중... 오후 1시 7분 재개 예정",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/O5GIHGHNNJGM5BCPPSHTNZOG74/",
    "category": "사회",
    "content": "윤석열 전 대통령이 5일 오전 서초구 서울고등검찰청에 마련된 내란특검에서 2차 대면조사를 받기 위해 출석하고 있다./박성원 기자내란특검은 윤석열 전 대통령의 오전 조사가 12시 5분쯤 점심 식사를 위해 잠시 멈췄다고 밝혔다. 윤 전 대통령은 1시간가량 점심 식사를 한 뒤 오후 1시 7분부터 조사에 다시 임할 예정이다. 이날 오전 조사는 박억수·장우성 특검보가 직접 참여해 지휘했다. 윤 전 대통령의 신문은 김정국·조재철 부장검사가 맡았다. 지난달 28일 1차 조사 당시 윤 전 대통령 측이 문제를 제기했던 박창환 경찰청 중대범죄수사과장(총경)은 직접 신문을 하지는 않는 대신, 조사실에 함께 들어가 지원했다. 박지영 특검보는 “조사량이 많은 점과 신속한 조사 진행 등 수사의 효율성을 고려한 조치”라고 밝혔다. 가장 먼저 조사를 시작한 의혹은 ‘체포 방해’ 의혹이다. 조사는 1차 소환 때와 같이 서울고검 6층 조사실에서 이뤄지는 중이다. 이날 오전 9시 1분 서울고검 청사에 출석한 윤 전 대통령은 9시 4분 조사실에 입실했고, 별도 티타임 없이 곧바로 조사가 시작됐다.윤 전 대통령 조사는 순조롭게 진행되고 있다는 것이 박지영 특검보 설명이다. 김홍일·배보윤·송진호·채명성 변호사 4명이 이날 조사에 동행했는데, 1차 조사 때 입회했던 송진호·채명성 변호사 2명이 이날도 입회한 상황이다. 조사하는 혐의 내용에 따라 변호인들이 수시로 교대하는 것으로 전해졌다.",
    "published_at": "2025-07-05T22:44:38.348792",
    "source": "chosun"
  },
  {
    "title": "치매로 실수한 아버지 때려 숨지게 한 아들… 항소심도 중형",
    "url": "https://www.chosun.com/national/national_general/2025/07/05/HI7DC4DVIZA4ZN3VW7HLVWTAWA/",
    "category": "사회",
    "content": "대전지방고등법원. /뉴스1치매로 배뇨 조절이 어려웠던 70대 아버지를 폭행해 숨지게 한 50대 아들이 항소심에서도 징역 10년형을 선고받았다.5일 법조계에 따르면, 대전고법 제1형사부(재판장 박진환)는 존속살해 혐의로 기소된 50대 A씨에 대한 항소심에서 검찰과 피고인 측의 항소를 모두 기각하고 원심 판결을 유지했다.A씨는 지난 1월 1일 충남 서산의 한 빌라에서 치매를 앓고 있던 70대 아버지를 폭행해 숨지게 한 혐의로 구속기소 됐다. 당시 아버지는 치매로 인해 소변 실수가 잦았고, A씨는 오랜 간병 끝에 불만을 품은 상태에서 술에 취한 채 귀가해 범행을 저지른 것으로 조사됐다.1심 재판부는 “잔혹한 폭행으로 피해자는 생을 마감했고, 유가족 역시 평생 치유하기 힘든 고통을 안게 됐다”면서도 “피고인이 15년 이상 아버지를 부양하고 직접 간호한 점, 사건 당시 술에 취해 충동적으로 범행한 점 등을 일부 참작했다”며 징역 10년을 선고했다.2심 재판부 역시 같은 판단을 내렸다. 재판부는 “1심의 양형은 피고인의 주요 양형요소를 모두 참작해 결정한 것으로 보이며, 현저히 부당하다고 보기 어렵다”며 항소를 기각했다.",
    "published_at": "2025-07-05T22:44:42.265652",
    "source": "chosun"
  },
  {
    "title": "특검 \"尹 '체포 방해'부터 부장검사가 조사… 박창환 총경은 지원 역할만\"",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/XP4IB3FPD5HHRJ7HRLK2ZUC4T4/",
    "category": "사회",
    "content": "윤석열 전 대통령이 5일 오전 서초구 서울고등검찰청에 마련된 내란특검에서 2차 대면조사를 받기 위해 출석하고 있다./뉴스1내란특검은 5일 윤석열 전 대통령 조사에 박억수·장우성 특검보가 직접 참여해 지휘하고 있다고 밝혔다. 윤 전 대통령의 신문은 김정국·조재철 부장검사가 맡았다. 지난달 28일 1차 조사 당시 윤 전 대통령 측이 문제를 제기했던 박창환 경찰청 중대범죄수사과장(총경)은 직접 신문을 하지는 않는 대신, 조사실에 함께 들어가 지원하고 있다.내란특검의 박지영 특검보는 이날 오전 10시 29분 브리핑을 열고 이 같이 밝혔다. 박지영 특검보는 “조사량이 많은 점과 신속한 조사 진행 등 수사의 효율성을 고려한 조치”라고 밝혔다. 가장 먼저 조사하는 것은 ‘체포 방해’ 의혹이라고 한다. 조사는 1차 소환 때와 같이 서울고검 6층 조사실에서 이뤄지고 있다. 이날 오전 9시 1분 서울고검 청사에 출석한 윤 전 대통령은 9시 4분 조사실에 입실했고, 별도 티타임 없이 곧바로 조사가 시작됐다.이 의혹 조사를 두고 지난달 28일 윤 전 대통령 측은 조사를 맡았던 박 총경이 “체포영장 집행에 참여했다”는 이유를 들어 오후 조사 재개에 불응했었다. 특검은 박 총경이 체포 방해 의혹 조사를 맡아야 한다는 원칙을 고수해왔으나, 이날 2차 조사에선 부장검사 2명에게 신문을 맡기면서 한 발 물러선 것이다. ‘윤 전 대통령의 이의 제기를 수용한 것으로 봐야 하느냐’는 기자 질문에 박지영 특검보는 “수사 효율성의 관점에서 봐달라”며 “김성훈 전 대통령경호처 차장, 박종준 전 경호처장 등에 대한 조사가 이뤄진 점도 영향을 미쳤다”고 밝혔다. 앞서 진행된 김 전 차장과 박 전 처장 조사는 검사들이 맡았다고 한다.특검은 박 총경에게 조사를 맡기지 않는 대신, 검찰 출신 박억수·경찰 출신 장우성 특검보를 조사실 내부에 배치했다. 윤 전 대통령에게 직접 질문하는 역할은 1차 소환 때 외환 혐의를 조사했던 김정국·조재철 부장검사가 전담한다. 박 총경과 구승기 검사는 조사실 안에서 자료 출력 및 세부 질문 보강 등 역할을 맡고 있다.윤 전 대통령 조사는 순조롭게 진행되고 있다는 것이 박지영 특검보 설명이다. 김홍일·배보윤·송진호·채명성 변호사 4명이 이날 조사에 동행했는데, 1차 조사 때 입회했던 송진호·채명성 변호사 2명이 이날도 입회한 상황이다. 조사하는 혐의 내용에 따라 변호인들이 수시로 교대하는 것으로 전해졌다.특검은 이날 조사 결과에 따라 윤 전 대통령 추가 소환 여부를 검토할 계획이다. 조사할 양이 많아 이날 중으로 조사를 마치지 못할 가능성이 있다는 것이다.",
    "published_at": "2025-07-05T22:44:43.879455",
    "source": "chosun"
  },
  {
    "title": "내란특검, 尹 전 대통령 도착하자마자 조사 시작",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/VOCDZ7U4WFH6DKZP5AV7XVDTXI/",
    "category": "사회",
    "content": "윤석열 전 대통령이 5일 오전 서울 서초구 서울고등법원에 마련된 내란특검 사무실에 피의자 신분으로 출석하고 있다./박성원 기자내란특검은 5일 윤석열 전 대통령이 오전 9시 1분 출석한 직후 별도의 ‘티타임’을 갖지 않고 바로 조사를 시작했다고 밝혔다.윤 전 대통령과 변호인단은 지난달 28일 1차 조사 때는 오전 9시 56분쯤 서울고검에 출석한 뒤, 박억수·장우성 특검보와 10여 분간 조사 일정 등을 안내 받는 티타임을 가진 바 있다. 이후 10시 14분부터 본격적인 조사가 시작됐었다. 앞서 검찰 조사를 받은 이명박·박근혜 전 대통령도 조사 전 검찰 지휘부와 10분가량 티타임을 가졌었다. 이날 특검은 윤 전 대통령에게 체포 방해 의혹부터 묻겠다는 방침이다. 윤 전 대통령이 지난 1월 고위공직자범죄수사처와 경찰이 자신의 내란 혐의 체포영장을 집행하려 하자 대통령경호처를 동원해 이를 막았다는 의혹이다. 특검은 지난 4일 박종준 당시 경호처장을 불러 조사했고, 그 전날엔 김성훈 전 경호처 차장도 소환했다.윤석열 전 대통령이 5일 내란 특검의 2차 조사를 받기 위해 조은석 특별검사팀 사무실이 있는 서울 서초구 서울고검에 도착해 차량에서 내리고 있다./박성원 기자계엄 선포 전후 국무회의 과정도 이날 주요 조사 대상이 될 전망이다. 특검은 앞서 한덕수 전 국무총리를 지난 2일 소환해 13시간 40분 동안 조사했고, 같은 날 안덕근 산업통상자원부 장관, 유상임 과학기술정보통신부 장관 및 김정환 전 대통령실 수행실장도 조사했다. 지난 3일엔 계엄 선포 이튿날 서울 삼청동 안가에서 회동을 주재한 사실이 알려진 김주현 전 민정수석도 조사했다. 4일엔 이주호 교육부 장관도 소환해 조사했다.특검은 또 윤 전 대통령의 외환 혐의와 관련 있는 ‘평양 무인기 투입’ 의혹에 대해서도 물을 방침이다. 특검은 드론작전사령부에 무인기를 납품했던 국방과학연구소 항공기술연구원 소속 연구원을 지난 1일 불러 조사했고, 이 밖에도 관련자를 계속해서 조사하고 있다고 한다.",
    "published_at": "2025-07-05T22:44:47.662601",
    "source": "chosun"
  },
  {
    "title": "낮 최고 온도 '36도'까지...밤에는 열대야",
    "url": "https://www.chosun.com/national/transport-environment/2025/07/05/K6JFINVNDBHCJLUXISZR2SQEY4/",
    "category": "사회",
    "content": "폭염이 이어진 4일 오후 대구 수성구에서 시민들이 양산과 부채로 뙤약볕을 가리고 있다./뉴스15일 전국 대부분 지역에서 최고 체감온도가 33도 이상으로 오르는 등 후텁지근한 날씨가 이어지겠다. 밤에는 열대야가 나타나는 곳이 많겠다.기상청은 당분간 기온이 평년(최저 19~22도, 최고 26~30도) 수준보다 높을 것이라고 예보했다. 주요 도시 예상 최고 기온은 서울 31도, 인천 30도, 강릉 36도, 대전 33도, 대구 36도, 광주 33도, 부산 33도 등으로 예보됐다. 전국 대부분 지역에서 최고 체감온도는 33도 이상을 기록해 온열질환에 각별한 주의가 필요하겠다. 일부 경기도와 강원 동해안, 충청권, 남부 지방, 제주도 동부는 최고 체감온도가 35도 안팎에 이르기도 하겠다. 사람이 실제로 느끼는 온도인 ‘체감온도’는 습도 55%를 기준으로 습도가 10%포인트 증가할 때마다 1도 증가한다. 극심한 폭염과 열대야(밤 최저기온 25도 이상)가 이어질 전망이다. 강릉에서 초열대야(밤 최저기온 30도 이상)가 나타난 데 이어 서울에서도 열대야가 지속하고 있다.미세먼지 농도는 전국이 ‘좋음’~‘보통’ 수준을 보이겠다.",
    "published_at": "2025-07-05T22:44:48.854409",
    "source": "chosun"
  },
  {
    "title": "윤석열 전 대통령 소환에 지지자 300명 모였다… 맞불 집회도",
    "url": "https://www.chosun.com/national/national_general/2025/07/05/XJ7WI7J6WJDPTPVQYQFEUIAKB4/",
    "category": "사회",
    "content": "윤석열 전 대통령이 내란 혐의 관련 특별검사의 소환 조사를 받기 위해 5일 오전 서울고등검찰청에 출석했다. 이에 앞서 서울고검 인근에는 수백 명의 지지자들이 몰려들어 대규모 집회를 열고 윤 전 대통령을 응원했다.5일 오전 윤석열 전 대통령이 내란 혐의 관련 특별검사의 소환 조사를 받기 위해 서울고등검찰청에 출석하는 가운데, 지지자들이 윤 전 대통령이 탄 차량을 보고 환호하고 있다. /고유찬 기자이날 오전 8시 30분쯤부터 서울 서초구 서울고검 인근 도로변에는 태극기와 성조기를 들고 빨간 모자와 띠를 두른 지지자 약 300명(경찰 비공식 추산)이 모여 ‘윤석열 대통령’, ‘이재명 구속’ 등의 구호를 반복해 외쳤다. 일부는 ‘AGAIN YOON’ 문구가 적힌 손팻말과 윤 전 대통령 얼굴이 인쇄된 수건을 들고 목소리를 높였다.오전 8시 57분 윤 전 대통령이 탑승한 차량은 서초구 자택인 아크로비스타를 출발해 교대역 인근을 지나 오전 8시 59분 서울고검 동문을 통과했다. 오전 9시 정각 고검 주차장 통로에 진입한 뒤 1층 현관까지 약 2분간 차량을 천천히 이동시키며 청사에 들어섰다. 차량은 청사 앞에서 지지자들이 모인 도로를 지나며 짧게 멈추기도 했고, 윤 전 대통령은 고검 청사 바깥에서는 창문을 열고 지지자들을 향해 손을 흔들었다.5일 오전 윤석열 전 대통령이 내란 혐의 관련 특별검사의 소환 조사를 받기 위해 서울고등검찰청에 출석하는 가운데, 윤 전 대통령 지지자들이 응원 집회를 하고 있다. /고유찬 기자5일 오전 윤석열 전 대통령이 내란 혐의 관련 특별검사의 소환 조사를 받기 위해 서울고등검찰청에 출석하는 가운데, 윤 전 대통령 지지자들이 응원 집회를 하고 있다. /고유찬 기자윤 전 대통령이 탑승한 차량이 모습을 드러내자 현장은 일순간 환호로 가득 찼다. 지지자들은 “대통령님 힘내세요”, “윤 어게인”을 외치며 차량을 향해 손을 흔들었고, 일부는 차량을 향해 달려가기도 했다.윤 전 대통령이 청사 안으로 들어간 뒤에도 집회는 이어졌다. 지지자들은 서울고검 서편 도로로 이동해 확성기를 단 차량에서 “이재명 구속, 싹 다 구속”이라는 구호를 반복적으로 내보냈다. 일부 유튜버들은 마이크를 잡고 “우리 대통령님은 반드시 이겨내실 것”이라며 즉석 발언을 이어갔다. 현장에는 한국사 강사 전한길씨도 모습을 드러냈다.5일 오전 윤석열 전 대통령이 내란 혐의 관련 특별검사의 소환 조사를 받기 위해 서울고등검찰청에 출석하는 가운데, 지지자들이 윤 전 대통령이 탄 차량을 보고 환호하고 있다. /고유찬 기자이와 동시에 맞은편에는 이재명 대통령 지지자 20여 명이 맞불 집회를 벌였다. 이들은 파란색 모자와 스카프를 착용한 채 ‘Yoon Prison’이라 적힌 손팻말을 들고 윤 전 대통령 측 지지자들과 고성을 주고받았다. 일부는 가벼운 몸싸움도 벌였다. 경찰은 양측을 분리하며 물리적 충돌을 차단했다.경찰은 이날 고검 청사 안팎에 기동대 12개 부대, 약 720여 명을 배치했다. 1차 출석 때보다 경력을 4개 부대 늘린 규모다. 청사 전체에는 청원경찰 12명도 배치됐다.5일 오전 윤석열 전 대통령이 내란 혐의 관련 특별검사의 소환 조사를 받기 위해 서울고등검찰청에 출석하는 가운데, 이재명 대통령 지지자들이 맞불 집회를 하고 있다. /고유찬 기자한편 윤 전 대통령의 자택이 있는 서초구 아크로비스타 인근에도 일부 지지자들이 모였다. 이들은 “윤석열 대통령님 힘내세요”, “윤 대통령 부당 재판” 등의 문구가 적힌 현수막과 태극기를 내걸고 윤 전 대통령에 대한 지지를 표했다.",
    "published_at": "2025-07-05T22:44:53.989176",
    "source": "chosun"
  },
  {
    "title": "尹 전 대통령, 오전 9시 1분 내란특검 2차 소환 출석... 묵묵부답",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/MPAIGNV6XNFVDEXRCTAN6N72JY/",
    "category": "사회",
    "content": "윤석열 전 대통령이 5일 오전 서초구 서울고등검찰청에 마련된 내란특검에서 2차 대면조사를 받기 위해 출석하고 있다./뉴스1윤석열 전 대통령이 5일 오전 9시 1분 내란 특검이 있는 서울고검 청사에 도착해 조사를 받고 있다. 지난달 28일 1차 조사가 이뤄진지 일주일 만이다.윤 전 대통령은 이날 오전 8시 56분쯤 사저를 출발했다. 당초 윤 전 대통령 측은 1차 조사 때와 같은 오전 10시에 출석하겠다는 입장이었지만, 특검 측은 오전 9시 출석 원칙을 고수했다. 일각에선 윤 전 대통령이 오전 9시보다 늦게 출석하며 신경전을 벌일 수 있다는 관측이 나오기도 했었다. ◇1차 조사처럼 공개 출석... 변호인 4명 동행윤 전 대통령이 탄 차량은 교대역 사거리를 지나 오전 9시쯤 서울중앙지검·서울고검 청사 동문으로 진입했다. 윤 전 대통령은 창문을 열고 법원삼거리와 동문 사이에 모인 지지자들을 바라보기도 했다. 고검 청사 바깥에서는 창문을 열고 지지자들을 향해 손을 흔들었다.짙은 남색 양복에 빨간색 넥타이를 맨 차림의 윤 전 대통령은 오전 9시 1분 하차해 곧바로 조사실로 향했다. 대기 중이던 취재진이 “국민들에게 사과하거나, 혐의에 대해 설명하실 말씀 없는지” “오늘도 경찰의 조사를 거부하시는지” “사후 계엄 선포문 작성에 관여 안 했는지. 폐기는 왜 승인했는지” 등을 물었지만, 윤 전 대통령은 답하지 않았다. 이날 조사에는 김홍일·배보윤·송진호·채명성 변호사가 동행했다.윤 전 대통령은 지난달 28일 1차 조사 때와 마찬가지로 이날도 서울고검 1층 중앙 현관을 통해 공개 출석했다. 윤 전 대통령은 1차 조사 당시 지하주차장을 통해 비공개 출석할 수 있도록 해달라고 요구했지만, 특검 측이 이를 받아들이지 않고 출입구를 바리케이드로 막자 공개 출석한 바 있다.◇특검, ‘체포 방해’ 의혹부터 조사 방침이날 조사에서 특검은 윤 전 대통령에게 체포 방해 의혹부터 묻겠다는 방침이라고 한다. 이 의혹은 윤 전 대통령이 지난 1월 고위공직자범죄수사처와 경찰이 자신의 내란 혐의 체포영장을 집행하려 하자 대통령경호처를 동원해 이를 막았다는 것이다. 특검은 지난 4일 박종준 당시 경호처장을 불러 조사했고, 그 전날엔 김성훈 전 경호처 차장도 소환했다.前경호차장 특검 출석 - 3일 김성훈 전 경호처 차장이 '내란 특검' 조사를 받기 위해 출석하고 있다. /장경식 기자윤 전 대통령 측이 1차 조사 때처럼 조사관 교체를 요구할 가능성도 있다. 당시 윤 전 대통령 측은 체포 방해 의혹 조사를 맡은 박창환 경찰청 중대범죄수사과장(총경)이 “체포영장 집행에 참여했다”며 오후 1시 30분부터 재개될 조사에 응하지 않았다. 파행은 3시간 15분 동안 이어졌고, 특검 측이 조사관을 부장검사로 교체하면서 조사가 재개된 바 있다. 특검은 이날도 박 총경이 체포 방해 의혹 조사를 해야 한다는 방침을 세운 상태다.◇계엄선포 국무회의·무인기 의혹도 조사계엄 선포 전후 국무회의 과정도 이날 주요 조사 대상이 될 전망이다. 특검은 앞서 한덕수 전 국무총리를 지난 2일 소환해 13시간 40분 동안 조사했고, 같은 날 안덕근 산업통상자원부 장관, 유상임 과학기술정보통신부 장관 및 김정환 전 대통령실 수행실장도 조사했다. 지난 3일엔 계엄 선포 이튿날 서울 삼청동 안가에서 회동을 주재한 사실이 알려진 김주현 전 민정수석도 조사했다. 4일엔 이주호 교육부 장관도 소환해 조사했다.특검은 또 윤 전 대통령의 외환 혐의와 관련 있는 ‘평양 무인기 투입’ 의혹에 대해서도 물을 방침이다. 특검은 드론작전사령부에 무인기를 납품했던 국방과학연구소 항공기술연구원 소속 연구원을 지난 1일 불러 조사했고, 이 밖에도 관련자를 계속해서 조사하고 있다고 한다.북한 노동당 기관지 노동신문이 지난해 '평양 침투 한국 무인기'라고 주장하며 공개한 사진./뉴스1",
    "published_at": "2025-07-05T22:44:57.375704",
    "source": "chosun"
  },
  {
    "title": "'尹 체포 방해 의혹' 박종준 前 경호처장, 13시간 조사 마치고 귀가",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/2T5SYFEFBRGUVDKTQUO57LQM4Y/",
    "category": "사회",
    "content": "박종준 전 대통령경호처장이 전날부터 5일 새벽 2시 반까지 이어진 내란 특검 조사를 마치고 서울 서초구 서울고검 청사를 떠나고 있다. /양인성 기자지난 1월 고위공직자범죄수사처가 윤석열 전 대통령의 체포영장을 집행하는 것을 방해했다는 의혹을 받는 박종준 전 대통령경호처장이 내란 특검에서 13시간가량의 강도 높은 조사를 받고 5일 오전 2시 30분쯤 귀가했다.대기 중이던 기자들이 ‘윤 전 대통령에게 체포영장 집행 저지 지시를 받았는가’ ‘비화폰 정보 삭제 지시하셨나’ 등을 물었지만, 박 전 처장은 “수사 과정에서 소상히 말했다. 지금은 밝힐 입장이 없다”며 답하지 않았다.특검은 전날부터 이어진 조사에서 박 전 처장에게 윤 전 대통령의 체포 방해 지시가 있었는지 여부를 집중적으로 물은 것으로 전해졌다. 또 비상계엄 선포 나흘 뒤인 작년 12월 7일 윤 전 대통령과 홍장원 전 국가정보원 1차장 등의 비화폰 정보가 삭제된 경위에 대해서도 캐물은 것으로 전해졌다. 특검은 두 의혹 모두 윤 전 대통령의 지시에 따라 이뤄진 것으로 의심하고 있다.특검은 이날 윤 전 대통령을 소환해 체포 방해 의혹부터 물을 방침이다. 특검은 지난달 28일 1차 조사 때도 체포 방해 의혹부터 조사를 시작했지만, 조사관으로 참여한 박창환 경찰청 중대범죄수사과장(총경)이 체포영장 집행에 참여했다는 점을 근거로 박 총경의 조사가 부적절하다고 주장했다. 조사는 3시간 15분 동안 파행했다. 특검은 이날도 박 총경이 체포 방해 의혹을 조사해야 한다는 방침을 세운 상황이어서, 조사가 다시 파행될 가능성도 법조계에서 제기된다.",
    "published_at": "2025-07-05T22:45:04.147169",
    "source": "chosun"
  },
  {
    "title": "내란특검, 윤석열 전 대통령 오늘 2차 소환 조사",
    "url": "https://www.chosun.com/national/national_general/2025/07/05/TZK36LUASZCWFK4KSG6EGPZ3WA/",
    "category": "사회",
    "content": "12·3 비상계엄과 관련한 내란·외환 사건을 수사하는 조은석 특별검사팀이 5일 윤석열 전 대통령을 두 번째로 소환해 조사한다. 지난달 28일 첫 조사가 이뤄진 지 일주일 만이다.윤석열 전 대통령이 지난달 28일 오전 서울 서초구 서울고검 청사에 마련된 내란특검에 피의자 신분으로 첫 출석하고 있다./뉴스1내란 특검은 윤 전 대통령에게 이날 오전 9시 서울고검 내 특검 사무실로 출석할 것을 통보했다. 당초 지난달 30일로 예정됐던 2차 조사는 윤 전 대통령 측이 건강 문제와 재판 일정을 이유로 연기를 요청하면서 이달 1일로 조정됐다. 하지만 윤 전 대통령이 이에 불응해 결국 5일로 다시 소환일이 지정됐다. 이날 오전 서울고검 청사는 지난달 28일과 마찬가지로 지하주차장 출입구에 바리케이드를 세워 막아둔 상태다. 취재진 50여 명이 대기하고 있다. 윤 전 대통령은 1차 조사 당시 지하주차장을 통해 비공개 출석할 수 있도록 해달라고 요구했지만, 특검 측이 이를 받아들이지 않고 출입구를 막자 서울고검 1층 중앙 현관으로 공개 출석한 바 있다.이날 조사에서 특검은 윤 전 대통령에게 체포 방해 의혹부터 묻겠다는 방침이라고 한다. 이 의혹과 관련해 지난 4일 박종준 당시 대통령경호처장을 불러 조사했고, 그 전날엔 김성훈 전 경호처 차장도 소환했다. 윤 전 대통령 측이 1차 조사 때처럼 조사관 교체를 요구할 가능성도 있다. 당시 윤 전 대통령 측은 체포 방해 의혹 조사를 맡은 박창환 경찰청 중대범죄수사과장(총경)이 “체포영장 집행에 참여했다”며 오후 1시 30분부터 재개될 조사에 응하지 않았다. 파행은 3시간 15분 동안 이어졌고, 특검 측이 조사관을 부장검사로 교체하면서 조사가 재개된 바 있다. 특검은 이날도 박 총경이 체포 방해 의혹 조사를 해야 한다는 방침을 세운 상태다.계엄 선포 전후 국무회의 과정도 이날 주요 조사 대상이 될 전망이다. 특검은 앞서 한덕수 전 국무총리를 지난 2일 소환해 13시간 40분 동안 조사했고, 같은 날 안덕근 산업통상자원부 장관, 유상임 과학기술정보통신부 장관 및 김정환 전 대통령실 수행실장도 조사했다. 지난 3일엔 계엄 선포 이튿날 서울 삼청동 안가에서 회동을 주재한 사실이 알려진 김주현 전 민정수석도 조사했다. 4일엔 이주호 교육부 장관도 소환해 조사했다.특검은 또 윤 전 대통령의 외환 혐의와 관련 있는 ‘평양 무인기 투입’ 의혹에 대해서도 물을 방침이다. 특검은 드론작전사령부에 무인기를 납품했던 국방과학연구소 항공기술연구원 소속 연구원을 지난 1일 불러 조사했고, 이 밖에도 관련자를 계속해서 조사하고 있다고 한다.",
    "published_at": "2025-07-05T22:45:09.482535",
    "source": "chosun"
  },
  {
    "title": "\"신세경 얼굴에 염산 테러\"… 협박·모욕글 450개 도배한 악플러 최후",
    "url": "https://www.chosun.com/national/national_general/2025/07/05/UB4LZJW3PNC7XCDQOMIE7M2KJE/",
    "category": "사회",
    "content": "배우 신세경. /뉴스1배우 신세경(35)을 반복적으로 괴롭혀온 악플러에게 법원이 실형을 선고했다.5일 법조계에 따르면 서울동부지법 형사3단독 이호동 부장판사는 최근 협박 및 모욕 혐의로 기소된 여성 김모(35)씨에게 징역 8개월을 선고했다. 김씨는 작년 6월부터 8월까지 디시인사이드 내 신세경 관련 게시판과 기타 드라마 게시판에 450여 개의 협박·모욕 글을 작성한 혐의로 재판에 넘겨졌다.김씨가 올린 글은 염산 테러를 예고하는 등 신세경을 협박하거나 신체·성적으로 비하하는 내용이 대부분이었다. 뿐만 아니라 각종 허위 사실을 포함해 신세경의 가족, 지인, 팬들을 모욕하는 표현도 반복적으로 게시한 것으로 알려졌다. 김씨는 모든 혐의를 인정했다.재판부는 “김씨가 유명 연예인인 피해자에 대해 별다른 이유 없이 모욕적인 글과 해악을 가할 듯한 글을 다수 작성해 피해자가 상당한 정신적 고통을 겪고 있고 엄벌을 탄원하고 있다”고 했다. 다만 “김씨가 피해자에게 실제로 해악을 실현할 의사는 없었던 것으로 보이는 점 등을 고려했다”고 덧붙였다. 앞서 검찰은 지난달 26일 김씨에게 징역 2년을 구형했었다. 소속사 더프레젠트컴퍼니는 “피해 사실을 인지한 직후 사안의 중대성을 고려해 여러 차례 공식 경고 및 법적 조치를 취해왔으나 가해 행위는 멈추지 않았고 오히려 그 수위가 증가해 형사 고소에 이르게 됐다”며 “이번 판결은 단순히 한 배우 개인에 대한 문제를 넘어, 사이버 폭력의 심각성을 우리 사회 전반에 경고하는 중대한 법적 선례가 될 것”이라고 밝혔다.",
    "published_at": "2025-07-05T22:45:15.802428",
    "source": "chosun"
  },
  {
    "title": "화끈하고 시원한 부산의 맛… 밀면 최고는 어디?",
    "url": "https://www.chosun.com/national/weekend/2025/07/05/ZIHKVW7CF5BXBHJ5Y7YE4COWAA/",
    "category": "사회",
    "content": "'국제밀면'의 물밀면(오른쪽)과 비빔밀면. /김종연 영상미디어 객원기자부산에서 밀면은 여름과 동의어다. “밀면집 앞에 줄이 늘어서기 시작하면 여름이 시작한 것”이라는 말이 있을 정도. 사실 밀면은 부산 전통 향토 음식이 아니다. 그 역사가 불과 60여 년에 불과하다. 부산 토박이가 아닌, 전쟁에 떠밀려 피란 내려온 이북 출신 실향민들이 만들어냈다. 밀면은 어떻게 부산 대표 음식으로 자리매김했을까. 부산 토박이로 음식 문화에 해박한 시인 최원준씨는 “부산의 ‘아싸리’ 정신이 투영됐기 때문”이라고 했다. “밀면에는 ‘기면 기고 아이면 아이다’라는 부산의 정서가 고스란히 담겨 있지요. 얼큰하게 맵고 짠 국물을 훌훌 들이마시며 ‘어허, 시~원하다!’고 하는 부산 사람의 성정이 반영됐죠.”부산 사람들에게 ‘밀면 맛집이 어디냐’고 물으면, ‘그런 희한한 질문을?’이라고 묻는 듯한 눈빛을 돌려받기 십상이다. 이들에게 밀면이란 “집에서 제일 가까운 집”에서 먹지, 일부러 멀리 찾아가는 음식이 아닌 것이다. 그래서 ‘아무튼, 주말’이 2025년 7월 현재 부산 최고 밀면집을 꼽아봤다. 음식·외식업계 전문가 10명에게 ‘으뜸이라고 생각하는 부산 밀면집을 10곳씩 골라달라’고 요청했다. 본인과 관련된 곳은 배제했다. 1등부터 10등까지, 각각 10점부터 1점까지 매겨 합산했다.그래픽=송윤혜선정 패널김새봄 음식 칼럼니스트, 김인복 광평·김인복국밥 오너셰프, 김은석 청화백돼지국밥·기장첫냉면 대표, 김지현 블로거 ‘울이삐’, 류나영 배꼽집 대표, 박명재 부산푸드필름페스타 PD, 박정배 음식작가, 박종호 부산일보 선임기자, 최원준 시인·음식문화 칼럼니스트, 김성윤 본지 음식전문기자◇3세대 밀면집 1~4위 휩쓸어부산 밀면 베스트 10을 보면 ‘국제밀면’(1위) ‘대가면옥’(2위) ‘사철밀면’(3위) ‘춘하추동’(4위) 등 이른바 3세대 밀면집들이 1·2세대를 제치고 우위를 차지했다. 하지만 밀면을 처음 만든 ‘내호냉면’(6위) 등 1세대, 밀면의 기본 틀을 완성한 ‘가야밀면’ 계열의 ‘삼성밀면’(5위)과 ‘소문난가야밀면’(8위), 대중적으로 높은 인기를 누리는 ‘원조개금밀면’(7위) 등 2세대도 여전히 만만찮은 세를 유지하고 있다.국제밀면(왼쪽)과 대가면옥의 물밀면과 비빔밀면. /김종연 영상미디어 객원기자밀면은 음식 중에서 드물게 언제 어디서 개발됐는지가 명확하다. 1959년 부산 남구 우암동 ‘내호냉면’에서 처음 만들었다. ‘소막마을’이라고도 불리는 우암동은 일제강점기 일본으로 팔려가는 소가 모였다. 전쟁이 터지자 우사(牛舍)에 피란민이 들어가 살았다. 그 흔적이 여전히 남아있다. 소막마을은 ‘피란 수도 유적지’로 유네스코 세계문화유산 등재를 기다리고 있다.우암동에 정착한 피란민은 함경도 출신이 많았다. 내호냉면 1대 대표 고(故) 이영순 여사가 흥남 출신이다. 이 여사는 흥남 내호리에 1919년 문 연 ‘동춘면옥’에서 일했다. 부산 내호냉면은 1953년 개업했다. 처음에는 냉면만 팔았다. 6·25전쟁 휴전 뒤 미국이 구호물자로 제공하면서 값싸고 흔해진 밀가루로 면을 뽑기 시작했다. 밀가루만으로 뽑은 면은 향이 없고 뚝뚝 끊어졌다. 고민 끝에 고구마 전분을 섞었다. 밀가루로 만든 냉면이라고 해서 ‘밀냉면’이라 이름 붙였지만, 언젠가부터 다들 ‘밀면’이라 불렀다. 내호냉면의 밀면은 냉면에 가깝다. 대부분 냉면집처럼 소[牛]를 기본으로 하는 육수를 쓴다. 소 사골에 쇠심줄·사태 등을 넣고 육수를 뽑는다. 고명도 함흥냉면처럼 매콤새콤달콤하게 무친 가오리회를 쓴다. 밀면과 함께 냉면도 여전히 판다. 냉면은 고구마 전분만으로 면을 뽑고, 밀면은 밀가루와 고구마 전분 비율이 7대3이다. 가파른 산이 버티고 있는 당감동에도 피란민이 모여들었다. ‘시민냉면’의 밀면은 물과 비빔 구분이 없다. 비빔 형태 밀면이 육수가 든 주전자와 함께 나온다. 주전자에 담겨 나온 육수를 밀면에 부어 먹거나, 나중에 육수를 따라 먹는다. 강원도 춘천 막국수 문화와 닮았다. 이런 방식을 부산 면 마니아들은 ‘당감동 스타일’ 또는 비빔밀면에서 물밀면으로 변신한다는 의미로 ‘트랜스포머’라 부른다. ◇부산 밀면의 완성 ‘가야 스타일’그렇게 탄생했지만 밀면은 피란민들에게 ‘냉면 대용품’일 뿐이었다. 심지어 밀면을 개발한 내호냉면 창업주들도 “밀면은 없는 사람이 어쩔 수 없이 먹는 음식”이라며 냉면을 선호했다. 최 시인은 “밀면 가격도 냉면에 좌지우지됐다”고 했다. “냉면 값의 절반이 밀면의 값이 되어, 주머니 가벼울 때 냉면 대신 밀면을 먹거나 두 사람이 함께 먹어야 할 때 한 사람 가격으로 먹던 음식이 밀면이었습니다.”부산에는 여전히 ‘밀면은 여름에 저렴하고 시원하게 먹는 음식’이라는 정서가 남아있다. 10위에 오른 ‘국도밀면’은 밀면이 4000원이다. 박종호 부산일보 선임기자는 “곱빼기가 5000원인데, 단골만 찾는 ‘반곱’도 있다”며 “밀면은 여름 한철 시원한 맛에 싸게 먹는 거지, 1만원씩 주고 먹을 이유가 있는지 모르겠다”고 했다. 국도밀면에서는 짜장면도 함께 파는데, 밀면이 워낙 흔한 데다 여름 음식으로 인식되는 부산에서는 크게 희한하게 여겨지지 않는다. “중국집에서 여름 한철만 중국냉면이나 콩국수를 파는 식이죠.”가야밀면은 “냉면은 적자(嫡子), 밀면은 서자(庶子)”라는 콤플렉스에서 처음으로 벗어나 밀면을 당당하게 내세운 집이다. ‘밀면의 완성자’라고도 불린다. 1969년 부산진구 가야동 동의대역에서 언덕이 시작되는 부근에 문을 열었다. 냉면을 더 이상 의식하지 않아서일까, 면을 100% 밀가루로 뽑았다. 대신 맛과 향이 상대적으로 떨어지는 밀가루 면의 단점을 보완하기 위해 당귀·감초 등 한약재를 더해 달달한 육수를 만들었고, 새콤달콤한 양념을 듬뿍 얹었다. 원조 가야밀면은 오래전 문 닫았다. 하지만 부산에는 ‘소문난가야밀면’(8위)처럼 상호에 ‘가야’가 들어가는 밀면집 수십 집이 성업 중이다. 100% 밀가루 면과 한약재 향 물씬 나는 달큼한 국물, 매콤새콤달콤한 양념이라는 가야식 밀면 유전자를 공유한다. '삼성밀면'의 주물럭밀면(왼쪽)과 밀면. /김종연 영상미디어 객원기자부산진구 초읍동 ‘삼성밀면’은 가야밀면 창업자 고 김봉만씨와 함께 밀면을 만들던 여동생이 운영하는 집으로, 원조 가야밀면의 맛을 비교적 충실하게 유지한다고 평가받는다. 춘천 쟁반막국수를 연상케 하는, 자박한 국물에 국수를 조물조물 비벼서 내주는 ‘주물럭밀면’은 다른 집에서 찾기 어려운 메뉴다.개금골목시장 한편을 차지한 ‘원조개금밀면’은 요즘 가장 대중적 인기를 누리는 밀면집이다. 닭고기를 기본으로 하는 맑은 육수로 유명하다. 하얀 면발, 붉은 양념장, 초록색 오이, 닭고기로 오해받는 실처럼 가늘게 찢은 돼지고기 꾸미, 삶은 달걀 반쪽이 맑은 갈색 국물에 담겨 나온다. 단맛과 개운하면서 과하게 자극적이지 않은 육수가 한 모금만 맛봐도 가야식 밀면과 차이가 느껴진다.◇균형 잡힌 맛으로 진화하는 밀면이번 조사에서 1~4위에 오른 ‘국제밀면’ ‘대가면옥’ ‘사철밀면’ ‘춘하추동’은 새로운 밀면의 진화를 시도한다는 공통점이 있다. 이들이 추구하는 기준은 밀면에 익숙한 부산 사람뿐 아니라 전국적으로 인정받고 사랑받을 수 있는 보편성이다. 이 밀면집들은 선정 패널들에게 “균형이 뛰어나다”는 점에서 높은 평가를 얻었다. 1위를 차지한 국제밀면은 소뼈를 사용한 맑은 육수를 살짝 얼려 살얼음이 동동 뜬 채 나온다. 사골 육수 특유의 구수한 맛이 가늘고 쫄깃하면서 탄력이 뛰어난 밀면과 정교하게 어우러진다. 양념장을 풀면 시원하고 맑은 국물이 빨갛게 물들지만 과하게 맵지 않다. 단맛도 섬세하기는 마찬가지. 튀거나 자극적이지 않고 입안에서 전체적으로 둥글다는 느낌을 준다. 평일 오전 11시 대기 줄이 길게 늘어선 '대가면옥'. /김종연 영상미디어객원기자올해로 20년째라는 ‘대가면옥’ 주인은 “아버님이 평안북도 출신이지만 우리 집 밀면은 그것과는 상관없다”고 했다. 100% 밀가루를 반죽해 냉면처럼 국수틀에 넣고 압출한 면발은 평양냉면의 메밀면이나 함흥냉면의 전분면과는 또 다른 완성도를 보여준다. 육수 삶고 남은 퍽퍽한 고기가 아니라 소 사태를 따로 삶아 도톰하게 저며 올려주는 고명도 정성이 느껴진다. ‘사철밀면’도 자극적이지 않은 양념이 면과 육수의 장점을 가리지 않고 부각한다. “실향민의 한과 서러움이 모두 빠져나간 채, 음식으로만 승부하는 시대의 세련된 맛.” 요즘 인기를 얻고 있는 3세대 밀면집들에 대한 박정배 음식 작가의 총평이다.",
    "published_at": "2025-07-05T22:45:24.380810",
    "source": "chosun"
  },
  {
    "title": "이렇게 살기 좋은데 한국인은 왜 \"죽겠다\" \"힘들다\" 할까",
    "url": "https://www.chosun.com/national/weekend/2025/07/05/3AH6J53KXRGSJE72OEGVBDJN6Q/",
    "category": "사회",
    "content": "1학기 ‘방송 스피치’ 수업에서 A+ 학점을 받은 미얀마 출신 스웨트라피(왼쪽), 낭솜자잉 학생. /강성곤 제공한 학기가 끝났다. 수도권 모 대학에서 방송 스피치를 가르치고 있다. 외국인 학생이 부쩍 늘었음을 실감한다. 중국·베트남·몽골이 다수인 가운데 미얀마 학생 둘이 있었다. 너무나 우수해 깜짝 놀랐다. 발음과 표현력, 문장력까지 나무랄 데가 없는 수준. 나는 둘에게 기쁜 마음으로 A+를 선사했다.미얀마 하면 떠오르는 단상(斷想)이 있다. 우선 아웅산 묘역 테러 사건이다. 1983년 북한 공작원에 의해 30여 명의 사상자를 냈던 참사다. 다음은 축구다. 근래에는 이란·일본·호주 등이 우리의 라이벌이지만 1960~1970년대에는 결정적인 국면에서 발목을 잡는 팀이 당시 이름 버마, 지금의 미얀마였다. 몽에몽·몽몽틴·몽예뉜 등의 스트라이커를 앞세운 강호로, 1966년과 1970년 아시안게임 금메달에 빛난다. 우 탄트 박사도 있다. 첫 아시아계 유엔 사무총장으로 1961년부터 무려 10년간 재임했던 거물이었다.학교 카페에서 A+의 주인공 낭솜자잉(26)과 스웨트라피(27)를 만났다(이하 ‘낭’과 ‘스웨’). 낭은 미얀마 명문 다곤대학 국제경제학과를 졸업하고 한국에 왔다. 고향은 타칠레크. 어려서부터 말과 글에 관심이 많아 새로운 언어를 배우고 싶었는데 한국어가 특히 좋았단다. 이유는 한자(漢字)가 필요 없고 한글 글자꼴이 예뻐서다. 중국어는 어렵고 복잡하고, 일본어는 귀여우나(?) 너무 평범했단다. 한국 와서 제일 좋은 건 깨끗한 거리와 편리한 교통. 힘든 점은 첫째가 추운 날씨. 연평균 기온이 23~27도 정도인 아열대에서 왔으니 당연하다 싶지만 예상보다 훨씬 춥다고. 둘째가 인종차별이다. 전혀 뜻밖이었다고 한다. 같은 아시아 사람인 한국인이 조금 어두운 피부색이나 경제적으로 못사는 나라라고 동남아인을 차별하리라곤 상상도 못 했다. 그런데 수차례 겪어 서글펐다. 낭은 고깃집에서 알바를 한다. 식당 몇 군데를 거치는 동안 수당이나 퇴직금을 못 받은 적도 있다. 물론 다정하고 배려심 많은 주인도 만났다. 명절 때 보너스를 챙겨주고 시험 기간에 편의를 봐주기도 했다. 손님들에게 ‘느리다, 말귀를 못 알아듣는다’ 타박을 들으면 서럽지만 그래도 좋은 게 훨씬 많다. 무엇보다 한국은 열심히 일하고 교육을 중시하는 나라이기에 흡족하다고. 낭은 아빠가 몇 년째 병석에 누워 있어 실업 상태. 국가의 보조금은 역시나 없다. 살림살이는 오롯이 작은 옷 가게를 꾸려가는 어머니의 몫이라며 눈시울을 붉힌다. 낭은 틈틈이 저축해 모은 돈을 엄마에게도 부친다. 한국서 꼭 성공해 돈을 많이 벌고 싶단다.스웨는 서울대에 해당하는 양곤국립대학 출신. 전공은 철학이다. 엄마는 국어, 아빠는 물리 교사다. 교육자 집안. 한국이 좋은 점은 능력만 있으면 사회적 진출이 보장되는 공정함이라고 말한다. 미얀마는 수십 년째 정정(政情) 불안에다 경제적으로도 피폐해 취업 활동 자체를 상상하기 힘들 정도라고. 노벨평화상 수상자인 아웅산 수지 여사가 실질적 국가 수반이었던 2016년부터 5~6년간 반짝 안정기일 때를 제외하곤 여전히 군부독재가 진행형이다. 수지 여사는 어느덧 80세. 지금도 가택 연금 상태로 정치 활동을 일절 못 하고 있다. 아웅산 수지는 어떤 존재인가 물었다. 미얀마 국민이면 누구나 그녀를 국모(國母)로 여긴단다. 우리로 치면 유관순 열사와 육영수 여사를 합친 인물쯤 되려나.스웨는 횟집 알바를 한다. 한국인이 미얀마인과 가장 다른 건 모든 걸 말로 표현한다는 점이라고. ‘안녕하세요’ ‘감사합니다’ ‘수고하세요’ 같은 인사를 수시로 주고받는 모습이 적응하기 전까진 무척 당황스러웠다. 미얀마는 웬만한 경우는 말을 하지 않고 그저 눈으로 미소 짓거나 두 손을 조용히 모은다. 또 이상한 점은, 테이블 서빙을 하며 자주 듣게 되는 손님들의 ‘힘들다’ ‘죽겠다’라는 말이다. 주로 아저씨들 대화에서 나오는데 스웨는 이해할 수 없다고 했다. 이렇게 살기 좋고 풍요로운 나라에서 왜 사람들은 불평과 짜증을 자꾸만 토로하는지.낭과 스웨는 공통의 꿈을 꾸고 있다. 한국에서 광고 기획자가 되는 것. 미얀마에서 여기 올 때도 궁궐과 한옥을 소개한 영상에 반한 게 컸다. K팝, K드라마도 매력적이지만 둘에겐 K애드(광고)만 못하다. 디지털 미디어 강국 코리아의 이미지는 우리의 상상 이상이다. 미얀마에서 광고란 곧 정권 홍보나 체제 찬양의 다른 말이다. 우리의 40~50년 전 모습일 터. 코바코(KOBACO·한국방송광고진흥공사)의 존재를 얘기하니 이미 알고 있었다. 공익광고를 만드는 곳이라는 것도. 누리집을 들어가 보니 방송 광고의 판매 대행이라는 주 사업 외에도 여러 일을 많이 한다. 이참에 외국인 전문 인력을 위한 교육·연수 사업을 강화하면 어떨까. 채용 문호도 개방하고 말이다. 이 젊고 똑똑한 두 미얀마 여성에게 기회의 문이 열리기를. 아울러 미얀마의 평화와 번영을 소망한다.",
    "published_at": "2025-07-05T22:45:29.871473",
    "source": "chosun"
  },
  {
    "title": "부산에서 서울까지 KTX로 피자 사 간다, 왜?… 부산의 성심당 된 '이 피자집'",
    "url": "https://www.chosun.com/national/weekend/2025/07/05/LRLB3I3W2RDLVBG5DQDXPEMC5I/",
    "category": "사회",
    "content": "30여년을 운영 중인 부산의 이재모피자. 국내산 임실치즈를 사용한 푸짐한 토핑이 특징이다./부산관광공사지난달 30일 오전 9시 30분 이재모 피자 부산역점 앞. 아직 문을 열지도 않은 피자집 앞 웨이팅리스트에 10여 명이 전화번호를 남겨 놓았다. 전날 밤 부산에 도착해 피자부터 먹으러 왔다는 대학생 이모(23)씨는 “그나마 오픈런 하는 게 가장 적게 기다린다고 해서 아침부터 달려왔다”고 했다. 오전 10시 식당이 문을 열자 부산역에서부터 캐리어를 들고 온 손님들이 몰려들더니, 오전 11시를 넘어가자 금세 대기자 수가 82팀까지 늘어났다. 이날은 주말도 아니었다. 월요일이었다.온라인 식당 예약 플랫폼 ‘캐치테이블’에 따르면 지난해 부산에서 가장 웨이팅 많았던 식당은 돼지국밥집도 소문난 암소갈비 식당도 아니었다. ‘피자집’이었다. 1~4위를 ‘이재모 피자’ 본점부터 부산역점, 서면 본관·별관이 나눠 가졌다.폭염 특보가 발효된 지난 1일 부산 전포동 이재모 피자 서면점 앞. 평일 오후 1시인데도 사람들이 줄을 서 있다. 이 가게가 웨이팅 기계를 도입한 이후 최대 4~5시간씩 서 있어야 하던 대기 줄이 크게 줄었지만, 매장 앞은 여전히 손님들로 북적거렸다. /김용재 영상미디어 기자◇부산의 ‘성심당’ 된 ‘이재모 피자’기차 탑승객 손에 들린 봉투가 그의 출발지를 가늠할 수 있는 단서를 제공하곤 한다. 황갈색 봉투가 양손에 들려 있다면 ‘성심당’에 다녀온 대전 손님, 노란색 봉투가 들려 있다면 ‘이성당’에 들렀다 군산역에서 탄 승객일 확률이 높다. 몇 년 전부터 부산역을 출발하는 고객 손에선 빨간색 피자 박스가 담긴 흰 비닐봉지를 자주 볼 수 있다. ‘이재모 피자’다.실제 지난달 30일에도 부산역 곳곳에서 빨간색 피자 상자가 눈에 띄었다. 서울로 가는 KTX를 탈 예정이라는 전모(60)씨는 “몇 년 전만 해도 손주들 주려고 어묵이나 빵을 사 갔는데, 요즘엔 ‘피자 사달라’고 하더라”며 “포장은 따로 줄 설 필요 없이 빨리 나와서, 서울 갈 일 있을 땐 30분 먼저 나와 꼭 사 간다”고 했다.환기가 잘 되지 않아 음식물 섭취 제한이 있는 고속버스와 달리, 기차는 들고 타는 음식이나 차내에서 먹는 음식에 큰 제한이 없다. 그럼에도 피자가 장시간 포장해서 가져가기 좋은 음식이 아님은 분명하다. 피자가 식으면서 치즈가 딱딱해지는 데다, 갓 나온 피자는 열기가 완벽하게 빠지지 않아 상자가 눅눅해지기도 쉽다. 이 때문에 온라인상에는 ‘이재모 피자 포장해서 먹는 팁’까지 나온다. 포장된 피자는 30분 정도 피자 박스를 살짝 열어 열기를 식힌 다음 들고 타는 게 좋다. 이를 밀봉해서 기차 위 칸에 올려놓으면 의외로 크게 냄새가 나지 않는다. ◇왜 하필 부산에서 피자인가먹을 것 많은 부산에서 왜 하필 피자일까. 이유는 크게 ‘희소성’과 ‘가성비’로 요약된다. 대전 빵집 ‘성심당’이 뜬 바로 그 이유다. 이재모 피자는 1992년 부산 중구 광복중앙로에서 시작해 작년 제주점을 내기 전까지 부산에서만 30년 넘게 장사한 향토기업이다. 여전히 제주를 제외하고 육지에선 부산에서만 먹을 수 있단 ‘희소성’이 있다. 2022년까지는 부산에서도 광복본점만 운영했다가 최근 서면점·부산역점 등 직영 매장을 5개로 늘렸다. 서면점 서상하 점장(42)은 “2018년 이후 SNS에 부산에서만 먹을 수 있는 피자집으로 알음알음 소개되더니, 코로나 이후 전국에서 손님들이 몰려와 하루 4~5시간씩 줄을 서기 시작했다”며 “확장에 부정적인 대표님을 직원들이 ‘고객들을 너무 오래 기다리게 하는 것도 예의가 아니다’라고 설득해 최근 매장 수를 늘린 것”이라고 했다. 충실한 재료와 합리적인 가격도 인기 요인이다. 매장에서 가장 인기 있는 ‘이재모 크러스트(피자 가장자리에 치즈나 소시지가 들어 있는 피자)’ 라지 사이즈(33㎝·8조각)는 포장 기준 2만6100원. 그러면서도 베이컨, 페퍼로니, 모차렐라 치즈, 체다 치즈 등 각종 재료가 충분히 올라가 있다. 온라인상에선 성인 여성의 경우 4명이, 남성은 3명이 먹어도 충분히 배부르단 평이 많다. 유명 프랜차이즈 피자집에서 동일한 조건의 피자를 배달시키면 3만3000원 정도를 받는다.‘착한 기업’이란 이미지도 평판에 긍정적인 영향을 미쳤다. 이재모 피자는 크리스천 기업으로, 대표인 김익태씨 이름이 연말연시 지역 신문 기부란에 빠진 적이 없다. 대표 이름을 땄을 거란 예상과 달리, ‘이재모’는 김 대표 어머니 이름이다.",
    "published_at": "2025-07-05T22:45:35.191589",
    "source": "chosun"
  },
  {
    "title": "갓에 하이힐 신은 소리꾼… 이희문 \"기본 갖췄다면 파격 두려워 말라\"",
    "url": "https://www.chosun.com/national/weekend/2025/07/05/BBAVHA6LLZADPHZHOVO2OADYY4/",
    "category": "사회",
    "content": "국악계의 흥행 치트키로 불리는 경기민요 소리꾼 이희문이 하이힐을 신고 장구 위에 앉았다. 파격적인 패션과 퍼포먼스로 ‘한국의 레이디 가가’ ‘조선아이돌’로 불리지만, 인터뷰에선 전통 소리의 기본에 대해 많이 이야기했다. “내 소리가 무너지지 않아야 남을 설득할 수 있다”고. /양수열 영상미디어 기자 옛것을 지키기 어려운 시대다. 새로운 것을 만들고 키워내기는 더욱 어렵다. 이런 때는 가진 걸 움켜쥐고 버티거나, 검증된 길을 답습하려 몰려들거나, 이도 저도 안 되면 빼앗아 나눠 갖자는 발상이 난무한다. 모두가 패배한다.답답한 이들에게 무형문화재 제57호인 경기민요 이수자 이희문(49)은 하나의 영감이 될지 모른다. 요즘 국악계의 흥행 치트키(cheat key·게임 진행을 도와주는 명령어)로 불리는 인물. 10여 년 전부터 민요를 기반으로 여러 음악 장르를 섞고 파격적인 연출을 더해 국악계를 뒤집어놨다. 외국에서도 “세상 어디에도 없던 소리”(미국 NPR) “엄청나게 재미있다”(영국 가디언)는 찬사 속에 팬덤을 일으키면서 민요는 물론 한국 음악의 지평을 넓혀왔다. 그가 단독이든 게스트로든 출연하는 국내외 공연은 매진 행렬이다. 쪼그라든 국악판, 그중에서도 판소리·사물놀이에 밀려 명맥을 잇기 어려웠던 경기민요는 이희문의 등장 이후 화려하게 부활했고, 차세대 스타들이 계속 나와 해외 진출 문을 두드린다. “이희문이 국악의 글로벌 스탠더드”(윤중강 평론가)라는 평도 나온다.그에게 새로운 트렌드를 주도하는 비결을 물었다. ‘기본’이란 말을 여러 차례 했다. “기본에 충실한 게 제일 중요해요. 기본, 그러니까 격(格)이 떨어지면 내 것을 지키는 것도 남을 설득하는 것도 불가능해지거든요.” 국악계의 흥행 보증 수표지금 이씨는 국립극장의 여름 국악 축제인 ‘2025 여우락 페스티벌’의 예술감독을 맡고 있다. 올해는 ‘민요의 재발견’을 주제로 이달 4일부터 26일까지 열린다. 국악 모든 분야를 총망라하던 여우락이 이처럼 특정 분야만 다루는 것은 창설 16년 만에 처음이다. 이희문 예술감독은 4일 개막한 2025 국립극장 '여우락 페스티벌' 쇼케이스 및 간담회에서 인사말을 하고 있다. 양쪽에 가수 인순이와 스승인 인간문화재 이춘희 명창. /연합뉴스 -출연진이 화려하던데요. “가수 최백호가 청춘가와 몽금포타령을, 인순이가 서도소리 대가 유지숙 명창과 함께 수심가를 부릅니다. 재즈가수 웅산, 댄스가수 민해경, 뮤지컬 배우 아이비, 소리꾼 박애리, 힙합 듀오 마이티마우스와 인디밴드 까데호 등이 각 지방 민요를 자기만의 방식으로 해석해 선보일 거예요. 아마추어 여성 33명이 민요 합창도 하고, 젊은 남자 소리꾼들과 제 스승인 인간문화재 이춘희 명창이 정통 민요를 들려줄 겁니다. 출연진이 200여 명으로 역대 최다라고 해요.” -그런 분들을 민요란 키워드로 모아 한 달간 축제를 한다니. 민요의 위상이 그 정도인가요? “제가 여러 장르를 넘나들다 보니 친한 분이 많아요. 인순이씨는 다양한 분야에 도전하는 분인데 제 민요 공연에 찾아오셔서 교류하게 됐어요. 웅산씨도 제 분장실에 ‘나 팬이에요’라며 들어와 만난 게 시작이고요. 그런 분들을 잘 어울리겠다 싶은 소리꾼이나 연주자들과 하나하나 매칭해 무대를 기획했습니다.” -이희문의 힘이군요. “이런 대형 축제를 총괄하는 감투는 처음이라 감독 제안이 왔을 때 망설였어요. 고민 끝에 ‘제가 그간 민요를 다양하게 실험했던 경험치를 담아내고 싶다’고 역제안했더니 국립극장이 오케이했고요. 전통도 양식만 바꾸면 얼마든지 즐기며 들을 수 있다는 걸 증명할 겁니다. 그런데 감투 써보니까 그리 신나지만은 않더라고요. 저답지 않게 조심스러워져서요(웃음).” 세상에 없던 소리, 세계가 놀랐다 21세기에 ‘민요로 신나게 논다’는 게 뭔지 궁금하면 이희문이 소리하는 모습을 보면 된다. 그가 2017년 국악 퓨전 그룹 씽씽밴드와 함께 미 워싱턴 DC에서 전미공공라디오(NPR)가 연 타이니 데스크 콘서트(Tiny Desk Concert)에 나와 드럼과 베이스 반주에 맞춰 빨간 펑키헤어를 낭창낭창 흔들며 베틀가·오봉산타령·한강수타령과 난봉가를 부르는 15분짜리 영상을 찾아보시라. 타이니 데스크 콘서트는 요요마와 콜드플레이, 아델 등 세계 정상 음악가가 거쳐 간 라이브 무대. 이씨와 씽씽밴드가 한국인으론 처음 나오고 나서 3년 뒤 BTS가, 또 4년 뒤엔 피아니스트 임윤찬이 출연했다. 이희문(가운데)과 씽씽밴드가 2017년 미 워싱턴DC에서 열린 전미공공라디오 ‘타이니 데스크 콘서트’에 나와 재즈 크로스오버 민요 공연을 하는 모습. 세계에 ‘민요 힙’을 퍼뜨린 계기다. /NPR 유튜브-당시 ‘쇼킹할 정도로 천재적’ ‘전통의 창조적 파괴자’ ‘B급인 척하는 S급’이란 반응이 쏟아졌죠. 8년이 지난 지금도 찾아보는 팬들이 있더군요. 조회 수가 900만뷰에 육박하고요. “뉴욕 투어 중 갑자기 초청돼 워싱턴까지 4시간 기차 타고 가서 불렀어요. 주최 측이 ‘우리가 보고 들은 그 어떤 밴드와도 다르다’고 소개했어요. 방송 8분 만에 제 공연 티켓이 매진되고, 외국 관객이 민요 후렴구를 떼창하는 걸 보니 좀 무서울 정도였어요.” -그때 국악의 폭발적 대중성과 세계화 가능성을 본 씽씽밴드 장영규·이철희씨가 ‘범 내려온다’로 유명한 이날치밴드를 결성했지요. “국악 시장은 여전히 작아요. 뭐, 문화 예술 분야 중 몇 개 빼곤 다 똑같이 어렵죠. 그래도 전통음악 분야 스타들이 계속 나오니 희망이 있어요.” -국악 크로스오버(crossover·다양한 장르를 결합해 새로운 작품을 만드는 것)는 30여 년 전부터 꾸준히 시도돼 왔지요. 이 감독은 크로스오버로 인기를 얻고서도 전통 공연을 병행하더군요. “맞아요. 씽싱밴드와는 별도로 1인 기업 이희문컴퍼니를 세워 계속 투 트랙으로 해왔어요. 재즈·팝·댄스·록·블루스·지르박·발라드를 민요와 융합한 ‘오방신과 스팽글’ 같은 공연도 하고, 옛 소리꾼들의 공연 환경을 고증한 ‘깊은 사랑(舍廊)’이나 ‘프로젝트 요(謠)’ 같은 전통 공연도 번갈아 올리죠.” 움을 파고 사랑방을 지어 깊은 놀음에 심취한 조선 후기 중인들의 문화를 재현한 ‘깊은 사랑' 시리즈에서 장구만 놓고 간결하게 소리를 뽑는 이희문. \"크로스오버 공연을 할 때와는 달리 누구보다 올곧게 충실한 정통 민요를 선보인다\"고./조선일보DB-왜 그렇게 하지요? “전통 소리만으로는 무대 만들 수 있는 여건이 안 되거든요. 민요 저변을 넓히려면 힘들어도 두 가지를 병행해야 해요. 아무리 화려한 크로스오버를 해도 전통 공연에 다시 욕심이 생겨요. 전 어쨌든 경기민요 소리꾼이니까요.” -크로스오버와 전통 사이에 쉽게 모드 전환이 됩니까? “옷이나 악기 바뀐다고 제 소리가 바뀌진 않으니까요. 기본에 충실하면 소리가 무너지지 않죠. 자기 중심이 잡혀 있으면 어떤 장르와 섞여도 흔들리거나 끌려가지 않아요.” -관객 분위기는 서로 다를 듯한데요. “크게 다르지 않아요. 제 크로스오버 공연에서 신나게 춤춘 관객들이 ‘난 이희문이 갓 쓰고 두루마기 입은 게 좋아’ 하면서 전통 공연 보러 와서도 흥겹게 노니까요.” 독보적 예술가를 키워낸 여인들이희문은 정통 경기민요의 마지막 전성기인 1970~1980년대를 풍미한 고주랑 명창의 외동아들이다. 1975년 경기민요가 무형문화재로 지정된 다음 해에 태어났다. 첫돌 때 인간문화재 안비취·묵계월 명인이 잔칫상을 봐줬다. 그는 국내외 공연으로 바쁜 어머니 대신 외할머니 손에 크다시피 했다. 어머니의 레코드판을 틀어놓고 가락을 따라 흥얼거리고, 어머니 한복을 끌어안고 장롱 안에 들어가 자곤 했다고. 소리꾼 이희문이 어린 시절 경기민요 명인인 어머니 고주랑 명창과 함께 한 모습. 정작 소리는 27세 때 어머니 친구인 이춘희 명창의 권유로 입문했다. /이희문 제공-민요 ‘금수저’네요. “그런데 정작 저는 국악 하겠다는 생각을 스물일곱 살까지 해본 적이 없어요. 동물자원학과 다니다 민해경의 백댄서, 뮤직비디오 감독을 꿈꿨죠. 제게 처음 ‘소리해볼래?’ 제안한 사람은 어머니 친구인 이춘희 명창이었어요. 그분께 배웠죠. 어머니는 당시 민요 하면 기생이라는 시선 때문에 아들에게 시키고 싶지 않았던 것 같아요.” -늦깎이로 입문했군요. “배운 지 두 달 만에 전국 대회에서 2등을 했어요. 그 뒤 국악과에 들어갔습니다. 입문 7년 만인 2010년 전국 민요경창대회에서 대통령상을 탔고요. 더 받을 상이 없었죠. 그렇게 첫 10년은 올곧게 전통 소리만 하다, 조금씩 제 스타일을 추구하기 시작했습니다.” -크로스오버에 뛰어든 계기는요? “현대무용가 안은미 선생님의 영향이 컸습니다. 젊은 남자 소리꾼이 좀 튀니까 좁은 국악계에서 말이 나와서 위축돼 있었어요. 그런데 안 선생님이 바리데기 설화를 소재로 한 크로스오버 작품에 저를 주인공으로 세웠어요. 늘 칭찬하고 격려해주셨죠. 음악에 미술과 패션, 춤을 하나로 다루는 눈도 그때 키웠고요.” 이희문은 국악과 타 음악 장르를 넘나드는 것은 물론, 패션과 무대미술, 댄스 등 모든 예술 분야를 하나의 눈으로 능란하게 다룬다. /양수열 영상미디어 기자 -퓨전이 흔해진 시대입니다. 장르를 융합할 때 중요한 게 뭡니까? “우선 내 기술과 기본이 정립돼 있어야 해요. 예컨대 국악은 3박, 서양 음악은 4박이 기본입니다. 그걸 섞으려면 리듬의 격차를 메워야 하는데, 그 과정에서 불규칙하게 생겨난 무수한 미분 음을 오가는 ‘시김새(장식음)’를 뛰어나게 구사해야 해요. 그건 음반 작업할 때 AI로도 튜닝(조정)이 안 돼요. 오직 소리꾼의 완벽한 테크닉으로 해결해야 하죠.” -기본이 부족한데 파격과 융합부터 추구하면 어떻게 되나요?“메이저, 센터로는 절대 못 들어오지요(웃음).” -어떤 분야든 기본에 충실하기가 쉬운 일이 아닙니다만. “기본을 닦는다는 건 그 업(業)에 필요한 성품과 예의, 인내심을 배우는 거지요. 요즘 후배들 보면 마음이 급하더라고요. 하지만 기회가 오는 시기는 사람마다 달라요. 자신과 싸우면서 자신만의 때를 기다리는 것, 그게 기본 중의 기본입니다.” ‘잡’스러운 것이 한국의 힘 -목소리가 부드러우면서도 까슬까슬한 게, 비단과 삼베를 섞은 듯 묘합니다. “그런가요? 제가 목이 타고나진 못했어요. 고음 내는 법도 스승님 아닌 대중음악 보컬 트레이너한테 따로 배웠습니다. 소리꾼마다 목소리는 매우 다양해요. 다만 제가 어릴 때부터 마돈나, 마이클 잭슨 같은 가창력 있는 댄스 가수를 좋아하다 보니, 민요에서도 빠른 박자의 곡을 즐겨 불렀고 그게 요즘 시대와 맞아떨어진 것 같아요.” -경기민요는 소리가 동그랗고 맑아 여성스럽지요. 여성들이 주로 불렀고요. “원래 경기민요는 남자가 했어요. 양반들이 읊던 가사·시조·가곡을, 조선 후기 서울 사대문 밖에서 장사로 돈을 번 중인들도 풍류를 즐기려 따라 한 거예요. 그러다 청파·만리동 일대 ‘사계축’에 모인 젊은 민요 소리꾼들이 홍대 인디밴드처럼 모여 목청 뽐내며 발전시킨 게 경기잡가고요. 템포는 사람 사는 속도에 비례해요. 양반 음악이 점점 빨라졌죠. 그런데 일제 시대 권번(券番·기생조합) 문화가 들어오면서 아이돌 기획사처럼 기생들을 문화 상품으로 만들다 보니 민요가 여성화됐습니다.” 이희문이 2023년 대학로극장 쿼드에서 열린 ‘서울스테이지11’ 공연에서 크로스오버 프로젝트인 '오방신과 스팽글' 무대를 선보이고 있다. '오방신과..'는 올해도 계속된다. /뉴스1 -민요가 대중 속에서 계속 변신했군요. 어랑타령을 흑인 음악인 블루스와 섞거나, 정선아리랑을 록 밴드와 매치해도 멋진 게 그 때문인가요? “민요 자체가 잡(雜)스러우니까요. ‘잡’이 붙으면 천해 보이지만 잘 들여다보면 되게 멋있는 말입니다. 잘 섞인다, 경계가 모호하다는 것이고, 어떤 카테고리로 규격화하기 어렵다, 새로운 길을 간다, 크로스오버를 추구하기 쉽다는 얘기거든요.”-‘잡 철학’이네요. “우리는 외세의 침략을 많이 받아 외래문화가 많이 섞인 비빔밥 문화라고 하잖아요. 컬래버레이션(collaboration·협업, 융합)을 빨리 잘하죠. 지금 제가 하는 음악을 남들은 파격이라고 하지만, 그게 민요의 속성이에요.” 당대의 힙이 전통이 된다 -과거만 답습하는 건 진짜 민요가 아니다? “전통은 시대와 함께 살아 움직여야 합니다. 당대에 가장 힙(hip·첨단 유행에 밝은)했기 때문에 살아남은 거잖아요. 그런데 현재를 사는 사람이 대중과 호흡하지 못하고 박제된 옛것만 ‘복붙’하고 있으면 전통이 이어질까요?” -국악인은 인간문화재 되는 게 목표 아닌가요? “저는 준다고 해도 안 받을 거예요. 족쇄가 될 거 같아서요.” -왜요? “그게 1965년 한일 수교 이후 일본 제도를 벤치마킹한 거예요. 초기엔 소리꾼이 인간문화재가 되면 집안을 일으킬 정도였으니 소리를 더 열심히 했죠. 그런데 점점 보존의 측면이 강해지면서 현역에서 물러나 활동을 못 하는 분들이 받는 공로상처럼 됐어요.”-작년부터 6월 5일이 ‘국악의 날’로 지정됐는데요. “저더러 한마디 하라기에 ‘슬프다’고 했어요. 그만큼 국악이 사라져가고 지켜줘야 하는 대상이 됐다는 거잖아요.” -지난해 런던재즈페스티벌에선 당신 공연을 ‘사이키델릭 네오-민요 마스터피스(환각을 불러일으키는 새로운 민요 걸작)’라고 소개했습니다. 현지인들이 ‘얼쑤’ 같은 추임새를 따라 했고요. 전통 음악으로 해외 공연할 때 언어나 문화 장벽이 느껴지진 않나요? “우리는 감정 표현에 인색하잖아요. 오히려 외국 가면 스위치가 하나 더 켜지는 것 같아요. 제 감정을 솔직하게 표현하고 관객과 주고받기가 쉬워져요. 사람의 감정과 고민은 서로 비슷해요. 거기에 노래까지 얹으면 언어 전달은 미흡해도 상관없죠.” 소리꾼 이희문은 여장이나 파격적인 패션과 퍼포먼스를 펼치는 데 대해 \"배우가 역할에 맞는 옷을 입고 분장하는 것과 같을 뿐\"이라고 했다. \"하이힐을 신으면 갓 쓰고 두루마기 입을 때와는 다른 소리가 나온다\"고. /양수열 영상미디어 기자 내 인생, 버릴 게 없더라-한국의 레이디 가가, 데이비드 보위라고 불릴 만큼 여장(女裝)이나 파격적인 의상과 퍼포먼스로도 유명합니다. “새로운 음악을 하려면 새로운 비주얼과 명분이 필요하지요. 가끔 여장을 하는 건 여성성이 예술성을 감각적으로 표현하기가 훨씬 좋아서예요. 하이힐 신고 긴 가발을 쓰면 갓에 두루마기 입었을 때와는 다른 소리가 나오죠. 제 안에 들어 있는 여러 가지 면을 끌어내는 거예요.” -어머니인 고 명창은 뭐라고 하세요? “어머니는 단정한 한복에 머리 틀어 올리고 올곧게 소리만 하시던 분이죠. 제가 반짝이 옷에 망사 스타킹 신고 소리하는 걸 처음 보셨을 땐 대성통곡하시더라고요. 그래도 제일 든든한 후원자죠.” -공연에서 본인의 성장 환경, 소리꾼으로서의 고민 등을 많이 이야기하더군요. “같이 협업하는 아티스트나 관객에게 저 자신을 홀딱 벗어서 보여주는 편이에요. 무슨 척이나 연기는 못 하죠. 무대 위에서 제 결핍을 쏟아내면서 자신을 치유하는지도 모르겠어요. 오히려 제가 관객들에게 돈을 드려야 하는 거 아닌가 싶을 정도로(웃음).” -어떤 결핍을 풀어냅니까. “가장 큰 게 아버지의 부재였죠. 이미 일본인 아내와 자식들이 있는 재일교포가 어머니를 만나 절 낳았어요. 서울엔 가끔 들러 보고 갔으니 잘 기억도 안 나요. 성장하는 내내 ‘왜 나는?’ 하며 아버지를 원망하고, 어머니도 원망해봤죠. 방황을 오래 했어요. 그런데 돌이켜보니 그런 인생 경험들이 하나도 버릴 게 없더라고요. 모든 게 제가 하는 예술의 원천이 됐으니까요.” -앞으로 또 어떤 파격을 추구할 건가요. “제 응어리는 소리를 하면서 많이 풀어냈어요. 나중에 이 모든 분장을 다 지우고 오로지 소리의 기본으로 돌아가 승부하게 된다면, 그게 저로선 최후의 파격일 겁니다.” 경기민요 소리꾼 이희문이 말하는 '기본의 힘'",
    "published_at": "2025-07-05T22:45:39.156404",
    "source": "chosun"
  },
  {
    "title": "\"아내 미행 가능합니까?\" 대뜸 사무실 찾아온 남자 [이별전쟁]",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/RVHBBJF2J5GA5GB4FGW7SVFOKE/",
    "category": "사회",
    "content": "편집자주: 이 기사는 이혼 소송 과정에서 필요한 법률 지식을 제공할 목적으로 제작됐습니다. 기사 내용은 실제 사례를 각색했습니다. 기사 내 언급되는 이름과 지명 등이 실제와 같은 경우가 있더라도 이는 우연에 의한 것임을 밝힙니다.격주 토요일·일요일 연재.[이별전쟁] 진실②에서 계속<다른 회차 보기>줄줄이 사탕①https://m.site.naver.com/1K67B줄줄이 사탕②https://m.site.naver.com/1K67U",
    "published_at": "2025-07-05T22:45:53.787829",
    "source": "chosun"
  },
  {
    "title": "[단독] 김용현의 자승자박",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/5UBYPOU6XRH2JNIIUD67YHYBKU/",
    "category": "사회",
    "content": "김용현 전 국방부 장관./뉴스1 내란 특검 수사에서 핵심 증거로 떠오른 12·3 비상계엄 당시 대통령실 내부의 CCTV 영상 기록이 남게 된 것은 김용현 전 국방장관의 지시 때문이었던 것으로 4일 알려졌다. 김 전 장관이 대통령경호처장 시절 CCTV에 녹화 기능을 처음 추가했다는 것이다. 법조계에선 “결과적으로 김 전 장관이 자승자박한 셈”이라는 말이 나왔다.최근 내란 특검이 확보한 대통령실 내부 CCTV 영상에는 작년 12월 3일 밤 계엄 당시 국무회의가 열린 5층 대접견실 내부와 복도가 고스란히 촬영돼 있었다. 내란 특검은 한덕수 전 국무총리와 박성재 전 법무장관, 이상민 전 행정안전부 장관 등 회의 참석자들이 앞서 국정조사와 경찰 조사 등에서 주장한 내용이 CCTV에 찍힌 영상과 차이가 있다고 보고 최근 관련자들을 조사 중이다. 한 전 총리는 비상계엄 당일 김 전 장관과 이야기를 나눈 적이 없다고 했는데, CCTV 영상에 두 사람이 대화하는 장면이 찍혔다. 이 전 장관도 계엄 관련 문건이나 지시를 받은 적 없다고 했는데, 영상 속에서 테이블 위에 올려진 문서를 확인하고 챙기는 모습이 담겼다.대통령실 안팎의 CCTV는 경호처가 관리하는데 당초엔 영상 녹화 기능이 없었다고 한다. 그런데 2022년 5월 김 전 장관이 경호처장으로 오면서 녹화 기능을 추가하라고 지시해 설치됐다는 것이다. 이때부터 최장 3개월까지 영상이 저장되고 있는 것으로 전해졌다. 한편 김 전 장관은 순직 해병 특검 수사도 받을 전망이다. 내란 혐의로 기소돼 1심 재판을 받고 있으면서 내란 특검과 해병 특검 수사를 동시에 받게 된 것이다.해병 특검은 김 전 장관이 순직 사고가 있던 2023년 7월 경호처장으로 있을 때 임성근 전 해병대 1사단장 측의 구명 로비에 관여했는지를 수사할 예정이다. 구명 로비 의혹은 도이치모터스 주가조작 공범 이종호씨 등이 임 전 사단장을 구하기 위해 김건희 여사 측에 청탁했다는 의혹이다. 그런데 해병대 출신인 이씨 주변 사람들 통화에서 김 전 장관이 거론됐다. 작년 6월 경호처 출신 송모씨와 한 변호사가 통화한 녹음 파일엔 “경호실장(처장)으로 있는 김용현이래” “군 인사와 문제 등을 거기(김 전 장관)가 다 이렇게 만들었다” 같은 대화가 등장한다. 김 전 장관은 2023년 8월 4~7일 국방부가 경찰에서 임 전 사단장 조사 기록을 회수한 직후 이종섭 당시 국방장관과 8차례 통화와 문자를 한 사실도 드러났다.",
    "published_at": "2025-07-05T22:45:54.727620",
    "source": "chosun"
  },
  {
    "title": "[단독] \"한국 학계, 글로벌 경쟁서 배제… 서울대 교수 빼가도 속수무책\"",
    "url": "https://www.chosun.com/national/national_general/2025/07/05/WHAJ6PETARG3JGQUB6YIYVWQTQ/",
    "category": "사회",
    "content": "2일 오후 서울 강남의 한 회의실에서 홍콩과기대 경제학부 임우영 교수가 본지와 만나 서울대 경제학부 교수 유출과 경제학 위기에 관해 이야기하고 있다. 2025.7.2. / 고운호 기자“한국 경제학계는 글로벌 경쟁에서 사실상 배제돼 있습니다. 중국의 베이징대·칭화대는 물론 다른 지방 학교들까지 무섭게 치고 올라오는데, 한국 대학들은 이를 인지조차 못 하는 것 같습니다.”오는 8월 홍콩과학기술대 경제학과장으로 부임하는 임우영(47) 교수는 지난 2일 오후 본지 인터뷰에서 상기된 표정으로 이렇게 말했다. 성균관대 경제학과를 졸업한 뒤 미국 피츠버그대에서 경제학 석·박사 학위를 받은 임 교수는 2010년 홍콩과기대에 임용돼 연구·강의를 하고 있다. 영국의 대학 평가 기관 ‘THE’(타임스고등교육)가 발표한 올해 세계대학평가에서 홍콩과기대는 경영·경제 분야에서 33위로 서울대(75위)를 한참 앞섰다. 영국 글로벌 대학 평가 기관 QS(Quacquarelli Symonds) 발표에서도 홍콩과기대는 27위, 서울대는 38위였다.임 교수는 지난 5월 서울대 경제학부 교수 두 명을 한꺼번에 홍콩과기대로 영입했다. 두 교수는 서울대 내 미시 이론·계량경제학에서 세계적으로 인정받는 연구 업적을 내놓은 ‘스타 교수’였다. 이후 서울대 안팎에선 “이공계뿐만 아니라 사회과학 분야에서도 해외 대학들에 인재들을 잃기 시작했다”는 논란이 일었다. 이에 대해 임 교수는 “애초에 영입에 실패할 것이란 생각조차 안 했다”며 “한국 대학들은 우리가 보내는 연봉·연구비 등에 대응해 ‘카운터 오퍼’(역제안)를 할 수 있는 시스템조차 없기 때문”이라고 했다. 이어 “한국 학계가 빨리 바뀌지 않으면 손을 쓸 수도 없게 될 수 있다”고 했다.그래픽=박상훈◇“홍콩 연봉의 30% 수준… 수갑 채우고 최고 되라는 꼴\"한국의 AI(인공지능), 반도체 등 이공계 학자들이 해외로 이탈하는 현상은 어제오늘 일은 아니다. 경제협력개발기구(OECD)에 따르면 한국은 인구 1만명당 AI 기술 보유자의 순유출이 0.36명으로 OECD 38국 중 AI 인재 유출이 넷째로 많은 국가다. 하지만 최근 문과 인재들까지 잇따라 해외 대학으로 옮기면서 한국 학계의 ‘두뇌 유출’ 현상이 심각한 단계에 이르렀다는 지적이 나오고 있다.한국 대학은 2012년 등록금 동결 정책 이후 대학 교수들 연봉이 10여 년간 제자리걸음이다. 서울대 정교수 연봉은 1억2000만원대인 반면, 홍콩과기대는 30만달러(약 4억6000만원)로 서울대의 3배 수준이다. 지난달 한국 교수들과 공동 연구를 하기 위해 방한한 임 교수는 “홍콩과기대를 포함한 아시아의 주요 대학들은 연구비에도 돈을 아끼지 않는다”며 “교수 역량에 비해 턱없이 부족한 보상을 주는 한국의 현 상황을 뜯어고치지 않으면 인재 유출은 더욱 가속화될 것”이라고 했다.-최근 서울대 교수 두 명을 한꺼번에 영입했는데.“영입에 성공할 수 있다고 확신했다. 서울대가 제공하는 연봉·연구비는 홍콩이나 싱가포르 최고 대학들의 25~30% 정도다. 내가 홍콩과기대에서 15년간 쓴 연구비가 10억원이 넘는다. 사회과학 분야 교수들은 수억 원의 연봉을 받고 연구비로만 매년 8000만원 가까이 쓰고 있다. 서울대에선 불가능한 일이다.\"-한국 교수 영입에 나선 이유는 뭔가.“서울대에 훌륭한 인재들이 많기 때문이다. 홍콩, 싱가포르 등 아시아 주요 대학에서는 ‘교수 유치’ 전쟁이 벌어진 지 오래다. 베이징대·칭화대 말고도 우한대, 상하이재경대 등 지방 정부의 지원을 등에 업은 중국 지방 대학들의 인재 영입 공세가 거세지고 있다. 2000년대 중반 들어 싱가포르국립대, 싱가포르 경영대학(SMU), 홍콩대 등이 서방 교수들에게 파격적인 혜택을 제공하면서 인재 영입전에 나섰다. 홍콩과기대는 늦은 편이다. 2020년이 넘어서야 전 세계 인재들을 모시기 위해 분주하게 뛰고 있다.\"-서울대의 국제 경쟁력이 약화하고 있다고 보나.“홍콩·싱가포르 대학들이 지난 20년간 치열하게, 공격적으로 인재를 데리고 오는 동안 한국 대학들은 아무것도 못했다. 교수들이 마음 놓고 연구에만 집중할 수 있는 환경을 만드는 데 실패했다. 삼성전자에 ‘반도체 시장에서 최고의 성과를 보이라’고 한 뒤 이들의 다리를 자르고 손에 수갑을 채워놓은 꼴이다. 전 세계 대학들은 달리는데, 한국 대학들은 가만히 서 있다. 인재 영입 경쟁에서 도태됐다고 할 수 있을 정도다.\"-한국 대학들이 제대로 된 보상 체계를 마련하지 못하는 이유가 뭔가.“서울대는 15년째 등록금이 동결됐다. 교수 연봉을 어떻게 올리겠나. 호봉제도 빼놓을 수 없다. 아무리 연구 성과가 좋아도 얼마나 먼저 임용됐는지에 따라 연봉이 결정된다. 한국 학계에선 교수 연봉을 ‘평등’ ‘공평’의 기준으로 따지고 있다. 호봉제 등의 개념을 없애지 않으면 앞으로도 세계 무대에서 뒤처질 수밖에 없다.”-해외로 떠나는 문과 교수들이 더 많아질까.“아시아권 대학들이 한국 인재를 유치하려는 시도는 앞으로 더 과감해질 것이라고 본다. 변화가 늦다는 평가를 받아온 도쿄대도 변하고 있다. 몇 년 전 미·일 유명 대학의 젊은 학자 두 명을 기존 연봉까지 맞춰주고 파격적인 혜택을 내걸어 영입하는 데 성공했다.\"-한국 대학이 인재 유출을 막으려면 어떻게 해야 할까.“한국 대학이 세계적 경쟁력을 가지려면 ‘입장과 탈출(entry and exit)’을 자유롭게 할 수 있는 통로를 보장해야 한다. 한국은 연구자가 한국으로 한번 정착하면 다시 외국으로 나가지 않고 평생 버티는 구조다. 내부적으로도 개별 교수 연구 실적이 떨어지면 아래 단계의 대학으로 옮기는 순환이 있어야 하는데 한국엔 그런 게 없다. “경쟁이라는 걸 과연 하고는 있나”라고 묻고 싶다. 홍콩과기대는 부임 후 3년 동안 실적이 없으면 교수를 바로 내보낸다. 냉정하다고 할 수 있겠지만, 이 때문에 연구진이 연구를 열심히 할 수밖에 없다.\"-이재명 대통령은 ‘서울대 10개 만들기’를 공약했는데.“서울대 10개보다 서울대보다 5배 좋은 학교 한두 개 만드는 게 더 시급하다. 핵심은 인재 유치다. 서울대를 10개 만든다고 치자. 기존 서울대 교수들과 동일한 수준의 인재들을 어떻게 유치할 수 있겠나. 제도, 규제, 환경을 완전히 바꾸지 않으면 한국에 남겠다는 인재가 점점 더 없어질 것이다.”",
    "published_at": "2025-07-05T22:45:55.473520",
    "source": "chosun"
  },
  {
    "title": "양평 고속道 의혹 원희룡 前 장관과 金여사 가족 출금",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/2STIE43SPRCJZJFF5ZNQARG2VI/",
    "category": "사회",
    "content": "김건희 특검이 ‘서울~양평 고속도로 노선 변경 특혜 의혹’과 관련해 원희룡 전 국토교통부 장관에 대해 출국 금지 조치를 내린 것으로 4일 알려졌다. 삼부토건 주가조작 의혹에 이어 국토부가 고속도로 건설 계획을 바꿔 김건희 여사 일가에 특혜를 줬다는 의혹을 정조준하고 나선 것이다.이 의혹은 2023년 5월 국토부가 경기 하남과 양평군을 잇는 고속도로 건설 계획 노선안의 종점을 양평군 양서면에서 강상면으로 변경하면서 불거졌다. 김 여사 일가가 소유한 땅이 강상면에 있기 때문이었다. 당시 국토부 수장이던 원 전 장관은 사업 관련 검토 자료 등을 공개하며 “김 여사 측에 특혜를 준 것이 아니다”라고 반박했지만, 논란이 확산되자 그해 7월 사업을 백지화했다.민주당과 시민단체는 원 전 장관을 직권남용 등 혐의로 고발했고, 경찰 수사가 이어졌지만 결론을 내지 못했다. 특검팀은 원 전 장관이 고속도로 노선 변경에 개입했는지 여부, 백지화 발표를 하게 된 경위 등을 규명하겠다는 계획이다. 특검은 원 전 장관과 함께 김 여사 모친 최은순씨, 오빠 김모씨 등 김 여사 가족들도 출국 금지했다.한편 해병 특검은 오는 7일 김계환 전 해병대 사령관을 불러 조사한다. 특검은 김 전 사령관을 소환해 이른바 ‘VIP(윤석열 전 대통령) 격노설’과 수사 외압 의혹의 연결 고리를 규명하겠다는 방침이다. 그는 현역 시절 줄곧 ‘격노설’을 부인해왔다.김 전 사령관은 2023년 8월 해병대 수사단이 고(故) 채수근 상병 사망 사고 조사 기록을 경찰 이첩하지 못하도록 막았으나, 박정훈 당시 수사단장이 이를 어기고 경찰에 기록을 넘기자 이를 회수하는 데 관여했다는 혐의(직권남용)를 받고 있다.특검은 윤 전 대통령이 2023년 7월 31일 열린 국가안보실 회의에서 해병대 수사단이 임성근 전 사단장에게 과실치사 혐의를 적용했다는 보고를 받고 크게 화를 낸 뒤, 이종섭 당시 국방장관 등이 수사에 외압을 행사했다고 보고 있다. 이에 따라 조태용 전 안보실장과 김태효 전 안보실 1차장, 임기훈 전 국방비서관 등 안보실 회의 참석자들을 차례로 불러 조사할 예정이다.",
    "published_at": "2025-07-05T22:45:56.389227",
    "source": "chosun"
  },
  {
    "title": "계엄 해제 국무회의, 尹 아니라 정진석이 소집했나",
    "url": "https://www.chosun.com/national/court_law/2025/07/05/B7J7TB6XV5G7ZMW5UXFH4BWVF4/",
    "category": "사회",
    "content": "이주호(왼쪽) 교육부 장관과 박종준 전 대통령경호처장이 4일 ‘내란 특검’ 조사를 받기 위해 서울 서초구 특검 사무실에 각각 출석하고 있다. 이 장관은 작년 12월 ‘계엄 해제 국무회의’ 참석자 중 한 명이다. 박 전 처장은 윤석열 전 대통령에 대한 체포영장 집행을 방해한 혐의를 받고 있다./박성원 기자조은석 내란 특검이 작년 12월 3일 비상계엄 선포 뒤 대통령실에서 이뤄진 후속 조치 과정의 불법성을 규명하는 데 수사력을 모으고 있는 것으로 4일 전해졌다. 특히 12월 4일 새벽 국회의 계엄 해제 요구 결의안 가결 후 비상계엄 해제를 논의한 국무회의, 계엄 선포 직후 경제·금융 관련 수장들이 모였던 F4 회의 등을 수사하기 위해 특검은 정진석 전 대통령 비서실장과 신원식 전 국가안보실장, 최상목 전 경제부총리, 이창용 한국은행 총재 등을 조만간 소환 조사할 것으로 알려졌다.◇계엄 해제 국무회의, 누가 소집했나특검팀은 작년 12월 4일 새벽 비상계엄 해제를 위해 열린 국무회의 소집 경위를 수사할 계획이다. 특검팀은 윤석열 전 대통령이 그날 오전 1시 3분 국회가 계엄 해제 요구 결의안을 가결했는데도, 한참 동안 국무회의 소집을 지시하지 않은 것으로 파악하고 있다. 사정 당국 관계자는 “당시 정진석 대통령 비서실장이 한덕수 전 국무총리에게 먼저 ‘국무회의를 소집해 달라’고 요청하고 윤 전 대통령에게는 사후에 이를 보고한 것으로 안다”고 전했다. 윤 전 대통령은 국회의 비상계엄 해제 요구 직후, 대통령실 청사 옆 합동참모본부 건물 지하에 마련된 결심지원실에 들러 김용현 당시 국방장관과 박안수 계엄사령관, 인성환 국가안보실 2차장 등과 30여 분간 회의를 했다. 이 과정에서 “비상계엄을 다시 선포하면 된다” 등의 발언을 했다는 군 관계자 증언도 나왔다.그래픽=박상훈이와 관련해 당시 정 비서실장과 신 안보실장이 직접 결심지원실을 찾아 윤 전 대통령에게 “대통령이 계속 합참 건물에 있는 것은 부적절하다”며 대통령 집무실로 이동할 것을 설득한 것으로 전해졌다. 윤 전 대통령은 두 실장의 설득에 한동안 별다른 답을 하지 않다가 오전 1시 49분쯤에야 결심지원실을 나왔다고 한다. 윤 전 대통령은 오전 4시 26분 비상계엄 해제를 발표했고, 그 직후 한 전 총리 주재로 열린 국무회의에서 비상계엄 해제안이 의결됐다. 특검은 윤 전 대통령이 2차 비상계엄을 계획하며 국무회의 소집을 미룬 것인지, 국회의 계엄 해제 요구에 당황했던 것인지를 분명하게 가리겠다는 계획이다. 특검은 계엄 해제 국무회의에 참석했던 이주호 교육부 장관을 이날 소환해 조사했다.◇F4 회의서 계엄 관련 논의했나특검은 비상계엄 선포 당일 오후 11시 40분에 소집된 ‘F4 회의(거시경제·금융 현안 간담회)’도 주목하고 있다. 윤 전 대통령이 계엄 선포 직전 소집한 국무회의에서 최 전 부총리에게 ‘국회 자금 차단’ ‘비상입법기구 관련 예산 편성’ 등 지시가 담긴 쪽지를 건넸는데, F4 회의에서 관련 논의가 이뤄졌는지 수사하겠다는 것이다.앞서 경찰 특별수사단은 최 전 부총리와 이창용 한국은행 총재, 김병환 금융위원장, 이복현 전 금융감독원장 등 F4 회의 멤버를 모두 불러 조사한 것으로 알려졌다. 최 전 부총리는 피의자, 나머지 3명은 참고인 신분으로 조사받았다.F4 회의 참석자들은 윤 전 대통령의 계엄 지시와 관련해 논의한 일은 없다는 입장이다. 환율 급등에 따른 외환시장 안정 방안, 다음 날 주식시장 개장 여부 등만 논의했다는 것이다. 특검은 경찰에서 관련 기록을 넘겨받아 검토 중이다.특검은 비상계엄 선포 이튿날 윤 전 대통령의 법률 참모 격인 이상민 전 행정안전부 장관, 박성재 전 법무부 장관, 김주현 전 대통령실 민정수석, 이완규 전 법제처장 등이 서울 삼청동 대통령 안전가옥에서 후속 대책을 논의했는지도 규명하고 있다. 전날 김 전 수석을 소환해 조사한 데 이어 이날은 박종준 전 대통령경호처장을 조사했다. 박 전 처장은 윤 전 대통령 체포 방해 혐의를 받고 있다.◇특검, 5일 尹 2차 조사...공개 소환특검은 5일 오전 9시 윤 전 대통령을 공개 소환해 두 번째 조사를 벌인다. 박지영 특검보는 이날 “체포 영장 집행 방해 혐의는 박창환 총경이 조사한다는 것이 원칙”이라고 했다. 다만 조사 순서에 대해선 “확정된 것이 없고, 내일 윤 전 대통령이 출석해서 조사 일정과 관련해 대화한 뒤 순서를 결정하지 않을까 생각한다”고 했다.지난달 28일 1차 조사 때는 박 총경이 윤 전 대통령을 조사하자 윤 전 대통령 측이 반발했다. “박 총경은 체포 영장 집행을 지휘한 당사자”라며 조사실 입실을 거부하기도 했다. 이에 특검이 “변호인단이 허위 사실을 유포하며 수사를 방해하고 있다”며 맞서는 등 양측 신경전이 치열했다.",
    "published_at": "2025-07-05T22:45:58.104007",
    "source": "chosun"
  },
  {
    "title": "정류장엔 '시원이'가 쌩쌩… 밭에선 드론이 \"일 그만하세요\"",
    "url": "https://www.chosun.com/national/national_general/2025/07/05/POPRUAKEQND5LHWCKH4YC7DY3M/",
    "category": "사회",
    "content": "지난 3일 오후 서울 서초구 양재역 인근 마을버스 정류장. 주민 5명이 땀을 뻘뻘 흘리며 들어서자 정류장 천장에 달린 서큘레이터(환풍기)가 ‘위잉’ 소리를 내며 바람을 내뿜었다. “아이고, 요즘같이 더운 날엔 이놈이 효자네.” 주민들이 박수를 쳤다.4일 오후 서울 서초구 양재역 인근 마을버스 정류장에 '동작 감지 서큘레이터'가 설치돼 있다(왼쪽). 오른쪽 사진은 4일 오후 서울 광진구 아차산을 찾은 시민이 생수 냉장고에서 생수를 꺼내는 모습. /고운호·장경식 기자이 서큘레이터는 서초구가 폭염 대응을 위해 설치한 것이다. 이름은 ‘서리풀 시원이’다. 서리풀은 서초구의 옛 지명이다. 야외라 선풍기보다 멀리 바람을 쏠 수 있는 서큘레이터를 썼다. 동작 감지 센서를 달아 사람이 있을 때만 팬을 돌린다. 전기는 정류장 지붕의 태양광 패널에서 공급한다. 김재경 서초구 교통행정팀 주무관은 “지난해 13곳에 처음 설치했는데 반응이 뜨거워 올해 15곳에 추가 설치했다”며 “날이 더워 벌써부터 풀가동 중”이라고 했다.전국 지방자치단체들이 ‘폭염과 전쟁’을 벌이고 있다. 올해 유난히 빨리 찾아온 더위 때문이다. 동작 감지 서큘레이터뿐 아니라 ‘폭염 순찰 드론’ ‘온도 감지 벤치’까지 갖가지 신기술도 동원한다. 담당 공무원들은 “도로에 물 뿌리는 건 이미 옛날얘기”라고 했다.행정안전부는 지난달 30일 폭염 위기 경보 수준을 ‘주의’에서 ‘경계’로 높였다. 작년엔 7월 21일 처음 ‘경계’ 단계를 발령했는데 올해는 3주나 빠르다. 5월 20일부터 지난 2일까지 열사병 등 온열 질환으로 숨진 사람은 5명이다. 지난해 같은 기간보다 3명 많다.예전엔 장마가 더위를 식혀줬는데 올해는 장마도 힘을 못 쓴다. 기상청은 지난 3일 제주와 남부 지방에 ‘장마 종료’ 선언을 했다. 제주는 역대 가장 빨리 장마가 끝났다. 기상청은 “중부 지방도 곧 장마가 끝날 것으로 보인다”며 “이제 본격적으로 불볕더위가 시작되는 것”이라고 했다. 지난 3일 오후 전남 화순군 도곡면의 한 콩밭엔 ‘폭염 순찰 드론’이 떴다. 33도 무더위 속에서 밭을 매던 할머니 2명이 하늘을 쳐다봤다. 40m 상공을 날던 드론에서 안내 방송이 흘러나왔다. “폭염 주의보가 발효 중입니다. 실외 활동을 자제해 주십시오.” 그제야 할머니들은 “잔소리꾼이 따로 없다”며 일손을 접고 그늘로 움직였다.화순군은 지난달 26일부터 이 순찰 드론을 띄우고 있다. 스피커를 달아 무리하게 밭일을 하는 주민들에게 안내 방송을 내보낸다. 김필원 화순군 자연재난팀장은 “폭염특보가 발령됐는데도 나와서 일하다 쓰러지는 노인이 많다”며 “일일이 쫓아다니며 말릴 수도 없어서 드론까지 동원하게 됐다”고 했다. 질병관리청에 따르면, 지난해 열사병 등 온열 질환에 걸린 3703명 중 529명(14.3%)이 논밭에서 일하다가 쓰러졌다. 올해도 지난달 29일 경북 봉화군에서 90대 노인이 땡볕에 밭일을 하다 쓰러져 숨졌다.서울 성동구는 버스 정류장 162곳에 ‘스마트 냉·온열 의자’를 설치해 운영 중이다. 의자에 달린 센서가 기온을 감지해 30도 이상이 되면 의자 상판의 온도를 28도로 맞춘다. 성동구 관계자는 “폭염 때는 2도만 낮춰도 충분히 시원한 느낌이 든다”며 “올해 특히 무덥다고 해 40곳에 추가로 설치했다”고 했다.산책로 등에 ‘생수 냉장고’를 설치한 지자체도 많다. 서울 광진구는 지난 2일부터 아차산, 중랑천 등 4곳에 생수 냉장고를 돌리고 있다. 광진구 관계자는 “냉장고마다 500mL 생수 230병을 가득 채워둔다”며 “더울 땐 하루에 600병씩 나간다”고 했다. 광주광역시는 폐지 수집 노인들이 땡볕에 쓰러지는 걸 막기 위해 ‘대체 일자리’ 사업을 시작한다. 무더운 날 주민센터에서 재활용 쓰레기를 분류하거나 안전 교육을 받으면 월 20만원 수당을 준다. 광주광역시 관계자는 “무작정 나가지 말라고 하면 생계가 어려워질 수 있으니 실내에서 할 수 있는 대체 아르바이트 일자리를 만드는 것”이라고 했다.폭염에 시달리는 건 사람뿐만이 아니다. 경북도는 ‘가축 폭염 관리 태스크포스(TF)’를 꾸렸다. 예산 182억원을 투입해 축사에 대형 선풍기와 안개 분무 시설을 설치한다. 또 가축이 더위에 쓰러지지 않게 ‘영양제’도 지원한다.서울시는 경로당이나 주민센터 옥상에 태양열을 반사하는 ‘차열 페인트’를 칠해 건물 온도를 낮춘다. 77곳에 페인트를 칠하고 있다. 물안개를 분사해 주변 온도를 낮추는 ‘쿨링포그’도 168곳에서 운영한다. 한병용 서울시 재난안전실장은 “폭염은 이제 일상 재난이 됐다”며 “폭염 피해를 줄일 수 있는 다양한 아이디어를 짜내고 있다”고 했다.",
    "published_at": "2025-07-05T22:45:59.485667",
    "source": "chosun"
  },
  {
    "title": "\"38년 기다렸다\" 가치투자 대부가 말하는 '코스피5000' 조건",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/05/LHTKV5P4SZBB5HTXQ33IFRPGWI/",
    "category": "경제",
    "content": "'가치투자 1세대'로 꼽히는 이채원 라이프자산운용 의장. /라이프자산운용지난달 코스피가 코로나 팬데믹 이후 처음으로 3000 선을 돌파하면서 한국 주식 시장에 대한 기대감이 커지고 있다. 한국 주식 시장의 지배구조를 개선하자는 취지로 마련된 상법 개정안도 여야가 합의해 지난 3일 국회를 통과했다. 개정된 상법의 골자는 이사회가 모든 주주를 위해 책임 있는 결정을 내리도록 하자는 것이다. 대주주와 나머지 주주의 이해 관계 불일치를 유발한다는 지적이 일어온 배당 소득세와 상속세를 개선해야 한다는 논의도 진행 중이다. 이재명 대통령은 3일 취임 한 달 간담회에서 ‘코스피 5000시대를 준비하겠다’라고 했다. ‘박스피(박스권만 오가는 코스피)’라는 오명을 벗지 못해온 한국 증시가 ‘코스피 5000’을 달성할 수 있을까. 한국 가치투자의 ‘대부(代父)‘로 불리는 이채원 라이프자산운용 의장은 “38년째 주식 투자를 하면서 평생 소원이 ‘코리아 디스카운트’ 없애는 것이었다. 상법 개정을 통해 패러다임의 변화가 일어나리라는 기대감이 크다”고 했다. 이 의장은 외환 위기 때인 1998년 한국의 첫 가치투자 펀드를 만들고 한국에 가치투자의 가치를 전파해 왔다. 한국투자밸류자산운용 시절 많은 제자들을 길러냈다. ‘한국의 리틀 버핏’이라 불리는 최준철 VIP자산운용 대표 등이 그를 ‘스승님’이라 부른다. ◇“주주 위해 일하는 이사회, 그건 상식이다”-코스피가 3000을 넘는 등 한국 주식 시장이 간만에 활황입니다. 상승 원인은 무엇이라고 보십니까. “크게는 두 가지라고 봅니다. 일단은 (지난해 12월 초 계엄 이후) 6개월 동안의 정부 공백기를 거치면서 한국 주식 시장이 너무 심하게 디스카운트(저평가)된 상태였습니다. 이재명 대통령 취임 전 기준으로 보면, 한국 증시의 PER(주가수익비율, 낮을 수록 저평가됐다는 뜻)이 8.9배 정도였습니다. 미국 S&P500 지수가 23배, 나스닥은 28배 정도였고 웬만한 신흥국도 10배가 넘었는데 말이죠. 그렇다고 기업 실적이 나쁜 것도 아니었어요. 블룸버그 컨센서스(전문가 서베이 결과)를 보니까 코스피 상장사 실적이 내년에 한 19% 성장하는 것으로 나와요. 여러 측면에서 봤을 때 정부 공백기 6개월 동안 너무 디스카운트가 되었던 거죠. 여기에 내수 경기도 부진해 보이고, 도널드 트럼프 대통령의 관세 전쟁까지 겹친 상태이기도 했고요. 코스피 지수가 2200~2300을 오르내리는데, 사실 이건 너무하잖아요. 그때 ‘지금 한국 주식에 투자할 때’라고 정말 얘기를 많이 하고 다녔고, 대통령 선거가 끝나자 정부 공백기를 메우는 반등이 발생한 겁니다. 여기에 추가로, 새 정부가 추진하는 경기 부양과 상장사 지배구조 개선에 대한 기대감이 더해졌습니다.”-정부의 증시 지배구조 개선 방안은 어떻게 평가하시는지요. “저는 ‘증시 부양’보다는 증시 선진화, 혹은 증시 정상화라고 받아들이고 싶습니다. 그중 상법 개정이 가장 중요한 요소 중 하나입니다. 제가 보기에 지금 한국 시장엔 디스카운트 요인이 두 개 남아 있는 것 같습니다. 첫째는 후진적인 지배구조입니다. 다시 말해 ‘주주의 비례적 이익(보유한 주식만큼의 이익)’이 보호되고 있지를 않았어요. 30%를 가진 지배주주가 나머지 70%를 보유한 일반 주주의 이익을 편취하는 현상이 간혹 발생합니다. 내가 보유한 주식이 안전하다고 여겨지지 않는 거죠. 회사에 언제, 무슨 일이 일어날지를 모르고 갑자기 분할이나 합병이 되기도 하면서 기업 가치가 내려가버리는 현상이 발생하니까요.”-두 번째 문제는 무엇인가요.“두 번째는 주주 간의 이해 관계 불일치가 벌어지고 있다는 점입니다. 세계 여느 나라의 주주는 주가가 오르기를 원하지 않겠습니까? 예를 들어 일론 머스크(테슬라 CEO)라면? 테슬라 주식이 오르길 원하겠죠. 그런데 한국엔 그렇지 않은 주주들이 좀 섞여 있지 않은가 하는 겁니다. 배당과 관련한 이해 관계 불일치가 대표적입니다. 예를 들어 배당을 하면 (배당에 대해 세금을 15.4%만 내면 되는 금융 소득 분리과세는 연간 2000만원까지만 가능하므로) 대주주는 대부분 종합 과세 적용을 받습니다. 그럼 최고 49.5%를 세금으로 내야 해요. 대주주가 회사(주식)를 팔 때는 세금이 25%이니, 배당을 하면 손해죠. 세금을 두 배로 내야 하니깐요. 배당을 하나도 안 하고 회사 팔 때 그냥 25% 내고 팔면 되는데 (배당을 해서) 미리 두 배로 세금을 낼 이유가 없잖아요. 그래서 심각한 세율의 불일치가 발생합니다. 아울러 승계와 관련한 상속세 문제도 있어요. 대주주는 상속세 할증을 받아서 (주식을 물려주면) 사실상 60% 세금을 내야 하는데, 이건 굉장히 부담스러운 겁니다. 3대를 승계하면 제가 100을 들고 있으면 이게 40이 되고, 40을 그 다음 세대에 물려주면 16이 되니까 승계가 힘든 것이죠. 부를 축적하는 과정에 세금을 제대로 냈고, 자격이 있는 사람에게 승계를 했다면 제대로 승계할 수 있는 기회를 주어야 하는 것 아닌가 합니다.”그래픽=양진경-지난 3일 통과된 개정 상법이 이런 문제들을 해결할 수 있다고 보십니까.“일단 아까 말씀드린 두 문제 중에 첫 번째 문제(후진적인 지배구조)는 상법 개정으로 해결이 된다고 봅니다. 가장 중요한 것은 상법 제382조 3항 개정입니다. 지금까지는 ‘이사는 회사를 위해서 일한다’라고 돼 있었어요. 주주를 위해서 일한다는 규정이 없으니까, 회사 간 합병이나 분할이 일어날 때 회사가 좋아지는 반면 일부 주주가 손해를 보는 경우 제동을 걸 방법이 없었습니다. 예를 들어 A기업과 B기업이 있는데, A기업이 너무 싸요. 뭔가 업종의 사이클 상 저점이어서 내년쯤 되면 반등할 수 있는 상황이라고 쳐요. 그런데 B 기업은 지금 반대로 정점이에요. 어느 날 두 기업이 합병이 되어버리면 A 주식 들고 있는 사람은 너무 억울하잖아요. 지금 고평가돼 있는 B라는 주식을 사기 싫은데, 그걸 억지로 사야 하는 거니깐요. 이런 일을 막을 수 없다는 한국의 현실이 주가를 누르고 있었죠. 이번 상법 개정은 독립적인 이사회가 이런 일을 막을 수 있도록, ‘이사는 회사를 위해서 일한다’라는 문구에 ‘회사’뿐 아니라 ‘주주’도 더한 것이 핵심입니다.”-‘주주’를 추가하면 무슨 변화가 생길까요.“일부 주주가 손해볼 일이 없어지고 이사회 의결을 함부로 못하게 되는 거죠. 이사회가 독립적으로 운영이 되면, 과거엔 특정 ‘세력’이 아닌 모든 주주를 생각하면서 의사 결정을 해야 하게 됩니다. 사실 이건 상식적인 일이죠. 미국에선 약 600년간 축적된 판례를 통해서 이사회가 주주를 일하도록 이미 되어 있습니다. 하지만 한국은 그런 ‘상식’이 통하지 않았던 거죠. 지금 실내 금연은 상식이죠. 그런데 한국에서만 사람들이 실내에서 담배를 많이 피운다면? ‘실내 흡연 벌금 10만원’ 이런 식으로 법을 만들어야 하잖아요. 이 법을 통해 시간이 흐르면 ‘실내 금연은 상식’이라고 굳어질 수 있고요. 이번 상법 개정도 비슷한 과정의 일환이라 생각합니다.”◇“TSMC 이사회, 엄청난 전문성을 보라”이번 상법 개정 때는 여야가 합의하지 않았지만, 집중투표제 도입도 하나의 유력한 방안으로 논의가 되고 있다. 집중투표제는 지금은 ‘한 주당 한 표’로 되어 있는 이사 선임 의결권을 1주당 이사 수(예를 들어 이사 후보가 세 명이면 세 표)만큼 부여하고, 주주가 이를 원하는 후보에게 몰아서 줄 수 있도록 하는 방안을 뜻한다. 한국 상법은 집중투표제를 허용하고는 있지만 의무화하지는 않았기 때문에, 대부분의 기업이 정관을 통해 이를 막고 있다. -집중투표제도 기업 지배구조 개선에 도움이 될까요.“집중투표제가 거론되는 이유는, 대주주가 사실상 모든 이사를 선임할 수 있게 되어 있는 지금의 제도를 보완하기 위해서입니다. 소수 주주의 권한을 강화시키고 대주주의 권한을 다소 약화시킨다는 취지입니다. 예를 들어 대주주가 70% 지분을 가졌고, 소액주주가 30%를 가졌다면 이사가 7 대 3 정도로 배정되는 게 합리적일 것 같은데 지금은 10대 0이 되거든요.(현행 체제에선 지분이 조금이라도 많은 주주가 선택하는 이사의 선임을 막을 수가 없다.) 지분이 51% 대 49%만 되어도 마찬가지에요. 1%라도 더 가지면 모든 이사를 입맛대로 선임할 수 있는 제도는 합리적이지 않아 보이는 것이죠. 집중투표제가 실시되어서 소액 주주가 한 사람한테 표를 몰아주면 한 명 정도는 선임할 수 있지 않을까요.”-그런데 법이 바뀐다고 해서 이사회가 갑자기 독립적인 판단을 내릴 수 있을까요? 관행이라는 것도 있는데요. “적어도 견제는 되겠죠. 지금까지는 이사회가 제대로 된 역할을 못하다 보니, 전문성도 부족하게 되는악순환이 있었거든요. TSMC(대만의 세계 최대 반도체 기업) 같은 기업 보세요. 이사회에 기절할 정도로 전문적인 사람들이 들어가 있습니다.(TSMC 사외이사 중 셋은 반도체 기업 사장·회장 출신, 두 명은 각각 전자·에너지 회사 CEO 출신, 한 명은 MIT 전 총장, 한 명은 관료 출신이다.) 한국도 그런 정도의 수준이 되면 좋죠.”이채원 라이프자산운용 의장. /주민욱 영상미디어 기자-윤석열 정부도 주주 가치 제고를 건 ‘밸류업’ 프로그램을 추진했었는데요, 상법 개정과 어떻게 연결이 될까요.“밸류업은 인센티브 쪽에 가깝습니다. 배당을 많이 하면 세금을 깎아준다든지, 대주주에 대한 과도한 상속세나 배당 소득세 등을 보완하자는 쪽이었죠. 상법 개정 등을 통한 이번 정부의 정책은 투자자 보호를 위한 ‘채찍’이라는 점이 차이입니다.”-배당 소득세나 상속세가 대주주에 지나치게 불리하다는 지적도 많은데, 상법과 함께 세제도 개선해야 하지 않을까요. “맞습니다. 특히 배당 소득 분리과세는 반드시 필요합니다.(지금은 금융소득이 2000만원을 넘을 경우 종합과세 대상이 되어서 배당 소득에 대해 최고 49.5%를 세금으로 내야 한다.) 논리는 명료합니다. 투자자가 주식을 사서 돈을 벌 방법은 두 가지밖에 없어요. 배당을 받든지, 주식을 팔아서 시세 차익을 얻으면 됩니다. 그런데 어제 샀다가 오늘 팔아도 시세 차익에 대해선 세금이 없어요. 그런데 1년 내내 투자해서 (예컨대) 5%를 배당받으면 세금으로 최대 49.5%를 내야 하니 이건 합리적이지 않죠.”◇“주식 밸류업, 배당소득 분리과세는 필수”이 의장은 민주당 이소영 의원이 최근 발의한 소득세법 일부 개정안을 합리적 대안 중 하나로 언급했다. 이 법안은 금융소득 2000만원 이하는 배당소득에 대해 15.4%, 2000만원 초과~3억원 이하는 22%, 3억원 초과는 27.5%를 부과하자는 방안을 담았다.-최고 세율 49.5%를 내는 사람들은 대부분 자산가들이고 그렇기 때문에 배당 소득세 분리과세는 ‘부자 감세’다라는 주장에 대해선 어떻게 생각하십니까. “많이 나오는 얘기가 ‘49.5% 내는 사람 7000명이 안 된다. 그들을 위해서 세법을 바꿔야 하나’라는 거죠. 그런데 바꾸어 생각하면, 왜 7000명밖에 되지 않을까요? 많은 분들이 (배당 소득이 결정되는 기준 시점인) 연말 전에 다 팔아버리니깐요. 사정이 있어 못 파는 사람 빼고, 나머지만 남아 있는 거잖아요. 분리 과세를 해줬으면 부자들도 팔지 않고 배당을 받고 15.4%를 세금으로 냈겠죠. 그런데 연말엔 일단 팔아버리니 지금은 소액 투자자가 배당 소득세는 거의 다 내고 있는 것이잖아요. 이런 이유들 때문에 저는 배당 소득세 분리과세는 꼭 필요하다고 봅니다.”-징벌적이라는 지적을 받을 정도로 높은 상속세도 개선이 필요하다고 보십니까.“상속세에 대해선 사전에 국민적 합의를 도출해야 하고, 논리도 좀더 다듬어야 하겠죠. 성실하게 법인세 다 낸 기업이 남은 재산에 대해 세금을 60%씩 내야 한다면 과하긴 하죠. 공제 한도(현재 5억원)도 수십년 전 기준이어서 너무 낮습니다. 이재명 대통령도 공제 한도는 18억까지 늘리기로 얘기했다고 알고 있습니다. 변화는 좀 있으리라고 봅니다.”4일 오후 서울 중구 하나은행 딜링룸 모습. 이날 코스피는 3054로 거래를 마쳤다. /뉴스1-한국 투자자들의 투자 방식도 좀 바뀔까요.“한국 주식 투자를 하면서 가치 투자에서 말하는 ‘내재 가치’ 이런 얘기 하는 투자자는 거의 없었죠. 그냥 비트코인 비슷한 거래의 대상으로 여겨진다거나, 그때그때의 테마를 가지고 사고 파는 분들이 많았어요. 상법 개정을 통해 주식이 단지 한 장의 ‘종이 쪼가리’나 단순한 유가증권이 아닌, 진정한 내재 가치를 가지게 됐다고 생각합니다. 상법 개정에 대한 기대감으로 얼마 전부터 주식 시장에서 (내재 가치 산정 때 활용하는 지표 중 하나인) PBR(주가순자산비율) 등을 이야기하는 사람들이 늘었다는 소리를 들었어요. 유튜버 중에 가치 투자 공부하는 사람도 늘고 있대요. 그래서 저는 올해 연말쯤, 혹은 내년쯤 되면 굉장히 큰 변화가 올 것 같습니다.”-(이재명 정부가 목표로 설정한) 코스피 5000은 가능하다고 보십니까.“위에 이야기한 모든 것이 다 된다면 가능하다고 봅니다. 약속한 대로, 추진하겠다고 한 대로 한다면요.”※이 기사는 7월 4일자 WEEKLY BIZ 커버스토리를 위해 인터뷰한 이채원 라이프자산운용 의장의 인터뷰 전문을 정리한 것입니다. ‘코스피 5000 시대의 조건’에 대한 투자 전문가 다섯 명의 분석을 담은 WEEKLY BIZ 기사는 다음 링크를 클릭하시면 볼 수 있습니다. https://www.chosun.com/economy/weeklybiz/2025/07/03/N6BJYH4PDZFMDLLXU4SVDBYV7A/ 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-05T22:46:08.196138",
    "source": "chosun"
  },
  {
    "title": "디즈니 對 유니버설, 테마파크 투자 전쟁 벌이는 까닭은",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/WNUMBYGXEZE65DVYL7IPZUWKOY/",
    "category": "경제",
    "content": "유니버설이 지난 5월 개장한 미국 플로리다주 올랜도에 위치한 에픽 유니버스 테마파크(상단 사진)의 ‘드래곤 길들이기-버크 섬’의 모습. 하단 사진은 올랜도 디즈니월드 내 ‘매직 킹덤’에서 열린 퍼레이드를 관람객들이 구경하는 장면이다. 디즈니는 유니버설의 에픽 유니버스 개장에 맞서 향후 매직 킹덤을 확장할 계획이다. /게티이미지“이번에 개장한 유니버설 올랜도의 네 번째 테마파크는 업계 판도를 바꿔놓을 겁니다.”지난 5월 유니버설 올랜도 리조트의 사장 캐런 어윈이 유니버설 스튜디오의 새 테마파크 ‘에픽 유니버스’의 개장을 자축하며 이같이 말했다. 이날 유니버설은 에픽 유니버스를 정식 개장하고 온라인으로 기념 행사를 생중계했다. 에픽 유니버스는 유니버설이 25년 만에 미국 플로리다주 올랜도에 새롭게 개장한 테마파크다. 미 경제 매체 CNBC는 “유니버설의 새 테마파크 개발이 디즈니와 치열한 경쟁을 촉발하고 있다”고 했다. 컨설팅 업체 인터내셔널 테마파크 서비스의 설립자 데니스 스피겔은 로스앤젤레스타임스(LAT)에 “지난 15년 동안 유니버설과 디즈니의 격차는 좁혀졌다”며 “사실상 승부처로 떠오른 테마파크 분야가 가장 경쟁이 치열한 상황”이라고 평가했다. WEEKLY BIZ는 다섯 가지 질문으로 ‘글로벌 테마파크 전쟁’을 분석했다.그래픽=김의균◇Q1. 유니버설의 투자 규모는1990년부터 운영된 기존 유니버설 스튜디오 인근 부지에 750에이커(약 304만㎡) 규모로 건설된 에픽 유니버스는 유니버설 올랜도의 네 번째 테마파크다. 현지 언론에 따르면 10여 년에 걸쳐 70억달러(약 9조5000억원)가 투입된 것으로 추정된다. 이번 테마파크가 개장되면서 유니버설 리조트 전체 규모는 두 배로 확대됐다. 에픽 유니버스는 ‘해리 포터의 마법 세계-마법부’ ‘수퍼 닌텐도 월드’ ‘드래곤 길들이기-버크 섬’ ‘천체(Celestial) 파크’ ‘다크 유니버스’ 등 다섯 개의 테마 구역으로 구성됐다.이뿐만 아니라 유니버설을 운영하는 모회사 컴캐스트는 올해 말부터 라스베이거스에 할리우드 호러 나이츠 테마파크를 운영할 계획이다. 2026년에는 텍사스주 프리스코에 어린이를 위한 테마파크를, 2031년에는 영국에 테마파크를 줄이어 개장할 예정이다.◇Q2. 디즈니는 가만히 있나이에 맞서 늘 1위를 지켜왔던 디즈니도 대규모 투자 계획으로 맞불을 놓고 있다. 디즈니는 10년 동안 600억달러를 투자해 기존 테마파크를 확장·개선하고 신규 테마파크를 건설할 계획이다. 디즈니는 또 기존 올랜도 디즈니월드의 ‘매직 킹덤’ 역사상 최대 규모 확장 계획을 갖고 있으며, ‘애니멀 킹덤’에는 2027년 ‘트로피컬 아메리카’를 새로 오픈하고 리조트 객실 수도 확장할 예정이다. 또한 아랍에미리트(UAE) 아부다비에는 새로운 디즈니랜드를 건설해 전 세계 일곱 번째 디즈니 테마파크 리조트를 개장할 계획이다.◇Q3. 테마파크에 대규모 투자하는 이유는돈이 되기 때문이다. 스트리밍, 방송, 영화 등 기존 미디어 사업이 부진한 가운데, 테마파크는 상대적으로 높은 수익률과 현금 흐름을 창출하고 있다. 지난해 기준 테마파크는 컴캐스트 전체 매출의 약 20%를 차지했으며, 상각 전 영업이익(EBITDA)에서는 약 44% 비율을 차지했다. 시장조사 기관 모핏네이선슨(MoffettNathanson)의 창립자 크레이그 모핏은 “컴캐스트가 테마파크 부문에 관심을 갖는 이유는 성장률이 좋고 투자 수익률도 매력적이기 때문”이라고 했다. 디즈니의 경우에도 테마파크와 크루즈 사업을 포함한 ‘체험 사업 부문’의 매출은 회사 전체 매출의 37%로 엔터테인먼트 사업 부문보다 작다. 하지만 전체 영업이익의 60% 이상을 체험 사업 부문이 차지한다.유니버설과 디즈니는 수십 년 동안 주로 미디어, TV, 영화 사업을 주 수입원으로 삼아 집중해왔다. 하지만 넷플릭스 등 OTT(온라인 동영상 서비스)의 발달 등으로 유료 TV, 영화 시장이 위축되고 해당 사업의 변동성이 커진 상황에서 테마파크 사업은 새로운 핵심 수익 창출 사업으로 떠올랐다. 코로나 팬데믹으로 오프라인 테마파크 사업은 잠시 주춤할 수밖에 없었지만, 2022년 이후 회복됐다. 최근 가족 단위 소비, 팬덤 기반 지식재산권(IP) 소비, 장기 체류형 관광 수요와 맞물려 다시 주목받고 있다. 테마파크는 미디어로 본 이야기를 현실에서 체험하는 방식의 소비로 자연스럽게 이어지는 수익 구조라는 분석이다. 모핏은 “테마파크는 고객과 유니버설 캐릭터의 관계를 돈독하게 함으로써 또 다른 다양한 전략적 이익을 창출할 수 있다”고 했다. 유니버설 데스티네이션 앤드 익스피리언스의 최고경영자(CEO) 마크 우드버리는 ”확장의 여지가 많아 미래는 매우 밝다“며 ”새로운 명소와 지식재산권을 추가해 사업을 확장해나갈 것”이라고 했다. ◇Q4. 글로벌 경쟁 업체 현황은테마파크 전쟁은 단순 놀이 시설 경쟁을 넘어, IP 플랫폼, 도시 개발, 국가 브랜드 전략까지 포함하는 복합 산업 전쟁으로 세계 각지에서 확장되고 있다. 중국은 자국 내 애니메이션 및 게임 IP를 활용한 테마파크 산업 육성에 박차를 가하고 있다. 특히 화이브러더스, 판타와일드 등은 각각 영화 기반, SF 기반의 독자 브랜드 테마파크를 중국 각지에 건설하며 거대한 자국 내수 시장을 공략 중이다.중동에서는 사우디아라비아가 ‘비전 2030’의 일환으로 테마파크 산업에 집중 투자하고 있다. 수도 리야드 인근에 조성 중인 키디야(Qiddiya) 프로젝트는 만화 드래곤볼 캐릭터가 등장하는 놀이기구 30개를 갖춘 놀이공원, 모터스포츠, 문화 시설, 주거지 등을 포함한 복합 메가시티로 개발되며, 세계 최대 규모의 테마파크 단지가 될 전망이다.미국 내에서는 식스 플래그스가 지난해 경쟁사인 시더 페어 합병을 완료해 식스 플래그스 엔터테인먼트로 재탄생하고 IP를 확대했다. 이에 스누피, 찰리 브라운 등 피너츠 캐릭터와 벅스버니와 배트맨을 비롯한 워너브러더스와 DC코믹스 캐릭터에 대한 라이선스를 갖고 북미 대륙 전역에 걸쳐 42개의 파크와 9개의 호텔로 구성된 광범위한 네트워크를 통해 연간 최대 방문객 수를 달성할 계획이다. 미 경제 전문지 포브스는 “업체들이 단순히 놀이기구 이용권을 판매하는 것이 아니라, 자사 IP를 기반으로 한 콘텐츠 경험 플랫폼을 구축하면서 테마파크가 하나의 미디어 채널처럼 작동하고 있다”고 했다.◇Q5. 괜찮은 수익 이어질까이처럼 전 세계가 테마파크에 거액을 쏟아부으며 경쟁하고 있지만, 앞으로도 계속 꾸준한 수익을 낸다는 보장은 없다. 최근 수년 동안 가파른 물가 상승이 이어져 가계 재정이 악화할 경우 테마파크 같은 여가 비용부터 절약해 방문객이 끊길 수 있다는 분석이다. 뉴욕 파밍데일 주립대 마틴 루이슨 교수는 “미국 소비 경제의 주요 동력인 경제적 희망과 낙관론이 사라지면 테마파크에 대한 소비 패턴도 변화할 수 있다”고 말했다. 도널드 트럼프 미국 대통령의 관세 조치에 따른 무역 긴장과 지정학적 위기로 인한 추가적인 물가 상승 우려 역시도 테마파크에는 악재라고 LAT는 전했다.디즈니의 경우 팬데믹 이후 수요가 급증하자 디즈니랜드의 가격 인상을 가속화해왔다. 디즈니랜드 극성수기 기준 성인 1일권 가격은 지난해 10월 처음으로 200달러를 돌파하기도 했다. 이에 월스트리트저널(WSJ)은 “디즈니 내부에서조차 ‘회사가 가격 인상에 중독돼 더 이상 중산층 미국인들이 감당할 수 없는 수준의 푯값에 이르렀다’는 우려의 목소리가 나오고 있다”고 전했다. 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-05T22:46:09.150844",
    "source": "chosun"
  },
  {
    "title": "전국민 소비쿠폰 15만원 21일부터 지급",
    "url": "https://www.chosun.com/economy/economy_general/2025/07/05/QR4TFVXCOVBUBJT3WAP4N24GUE/",
    "category": "경제",
    "content": "1인당 15만~55만원의 민생 회복 소비쿠폰 지급이 오는 21일 시작된다. 모든 국민을 대상으로 한 15만~45만원의 보편적 지급분이 21일부터 9월 12일까지 8주간 이뤄진다. 미성년자를 포함한 국민 국민 5117만명은 1인당 최소 15만원을 받는다. 이 가운데 차상위계층과 한부모가족은 1인당 30만 원, 기초생활수급자는 1인당 40만 원을 받는다. 수도권(서울·경기·인천) 이외 지역 주민은 3만원을, 경북 봉화와 인천 강화 등 농·어촌 인구감소지역(84개 시·군) 주민은 5만원을 더 받는다. 김민재 행정안전부장관 직무대행이 5일 정부서울청사 브리핑룸에서 민생회복 소비쿠폰 1차 지급계획을 발표하고 있다. /연합뉴스정부는 1차로 15만~45만원을 1차로 지급한 후 소득 상위 10% 고소득층을 제외한 국민들에게는 9월 22일부터 10만원을 추가로 지급하기로 했다. 소득 상위 10%와 나머지를 가르는 기준선은 9월 초중순에 발표하기로 했다.정부는 5일 정부서울청사에서 이같은 내용이 담긴 ‘민생회복 소비쿠폰 1차 지급계획’을 발표했다. 13조8000억원의 소비쿠폰 사업 예산을 포함한 2차 추가경정예산안이 4일 밤 국회 본회의를 통과하면서 구체적인 지급 일정을 밝힌 것이다.◇장기 해외 체류자는 제외지급 대상은 소비쿠폰 지급계획이 발표되기 하루 전인 6월 18일 기준 국내에 거주하는 대한민국 국민이다. 국내 내수를 살리기 위한 쿠폰을 장기 해외 체류자에게 지급할 필요는 없다는 이유 때문이다. 소비 쿠폰은 신용·체크카드, 선불카드, 지역사랑상품권 중 원하는 방식을 선택해 지급받을 수 있다. 2006년 12월 31일 이전에 출생한 성인은 각자 자신의 몫을 신청하면 되고, 2006년 12월 31일 이전에 출생한 성인은 개인별로 신청하고 지급받을 수 있다. 2007년 1월 1일 이후 태어난 미성년자는 부모 등 주민등록 상 세대주 명의로 소비쿠폰을 신청하면 된다. 부모가 두 자녀를 키우는 4인 가구의 경우 세대주인 아빠가 자신과 두 자녀 등 3명 분인 45만원을, 세대주가 아닌 아내가 자신 몫인 15만원을 신청해 받는 식이다.신용·체크카드 지급을 원하는 국민은 자신이 이용 중인 카드사 홈페이지나 앱, 콜센터와 ARS 등을 통해 온라인으로 신청하면 된다. 카드와 연계된 은행 영업점을 방문해 신청하는 것도 가능하다. 신용·체크카드의 경우 신청 다음 날 소비쿠폰이 지급된다. 이 신용·체크카드로 결제할 경우 소비쿠폰 사용이 일반 카드 결제에 우선해 사용된다. 15만원의 소비쿠폰을 받은 사람이 식당에서 20만원어치 음식을 사먹고 대금을 신용카드로 결제한 경우 15만원은 소비쿠폰에서 공제되고 나머지 5만원은 카드 사용 대금으로 청구된다. 15만원의 소비쿠폰 사용내역은 문자메시지, 앱 알림서비스 등을 통해 안내된다. 8만원을 쓴 경우 7만원의 잔액도 문자메시지 등으로 볼 수 있다.지역사랑상품권 방식 소비쿠폰 지급을 희망하는 국민은 주소지 관할 지자체의 지역사랑상품권 앱이나 홈페이지에서 온라인으로 신청할 수 있다. 소비쿠폰은 신청 다음날 지급된다. 지류형 지역사랑상품권이나 선불카드는 주소지 관할 읍면동 주민센터에서 받을 수 있다.◇요일제 운용... 7월 21일엔 71·76·81·86년생 대상소비쿠폰 신청에 따른 온라인 시스템 과부하나 주민센터 혼잡을 막기 위해 정부는 출생 연도 끝자리를 기준으로 요일제를 적용한다. 월요일은 출생 연도 끝자리 1과 6, 화요일은 2와 7일, 수요일은 3과 8, 목요일 4와 9, 금요일 5와 0, 주말은 모두 신청할 수 있다. 소비쿠폰 신청이 시작되는 이달 21일은 1976년생·1981년생·1986년생 등 출생 연도 끝자리가 1·6으로 끝나는 성인이 신청할 수 있다. 거동이 불편한 고령자 등 접근성이 낮은 국민의 편의를 위해 해당 지방자치단체에서 직접 방문해 신청을 접수하고 소비쿠폰을 지급하는 ‘찾아가는 신청’도 운영한다고 행정안전부는 밝혔다.민생회복 소비쿠폰은 주소지 관할 지방자치단체 안에 있는 편의점과 식당, 미용실, 학원, 전통시장 등에서 쓸 수 있다. 대형 마트와 백화점, 면세점, 배달앱 등 연 매출액 30억원 이상 사업장에서는 쓸 수 없다. 농협 하나로마트도 이 같은 대규모 사업장에 해당하지만, 지자체 안에 마트, 슈퍼, 편의점 등 유사 업종이 없는 면(面) 지역에 한해서는 소비쿠폰을 하나로마트에서 쓸 수 있도록 했다. 카지노, 사행성 게임장 등에서도 소비쿠폰 사용이 제한된다. ◇4개월 안에 안 쓰면 국고 환수단기간에 내수를 진작시키겠다는 추경 편성 취지에 따라 소비쿠폰은 오는 11월 30일 안에 소진해야 한다. 기간 내에 사용하지 않은 잔액은 국가와 지방자치단체로 환수된다. 정부는 1차 지급과 별도로 건강보험료를 활용한 소득 선별 과정을 거쳐 국민의 90%를 대상으로 9월 22일부터 10월 31일까지 1인당 10만 원을 추가 지급한다. 정부는 2차 지급은 건강보험료를 기준으로 국민의 90%를 대상자로 선정하되, 건강보험 지역가입자와 직장가입자 간의 형평성을 확보하기 위해 건강보험료 외의 고액 자산가를 제외할 수 있는 기준을 추가로 적용한 대상자 선정 기준을 마련해 9월 중 발표할 예정이다.",
    "published_at": "2025-07-05T22:46:11.631679",
    "source": "chosun"
  },
  {
    "title": "\"중국, 고관세 대응하기 위해 美 국채 대규모로 팔기는 어려울 것\"",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/DO5KDFGF5NCJVBUVTMZRSGGDBM/",
    "category": "경제",
    "content": "마크 챈들러“가상 화폐는 마치 기후변화 시대의 ‘나무’ 같은 역할을 할 수 있습니다. 나무가 이산화탄소를 흡수해 기후변화를 완화하듯 가상 화폐는 시장의 과잉 유동성을 완화할 수 있다는 뜻입니다.”월가의 통화·환율 전문가인 마크 챈들러 배녹번캐피털마케츠 수석시장전략가는 최근 WEEKLY BIZ 인터뷰에서 가상 화폐를 나무에 비유해 설명했다. 그는 다만 “나무가 많다고 기후변화가 멈추지 않듯 가상 화폐가 (과잉 유동성이 일으킨) 거품을 약화시키되 멈출 수는 없을 것”이라고도 했다. 시중에 돈이 넘치면 그 돈은 부동산, 주식 등으로 흘러가 거품을 만든다. 이때 일부 자금이 가상 화폐로 흘러가면 전통 자산시장으로의 쏠림을 줄일 수 있다는 설명이다. WEEKLY BIZ는 월가에서 30년 이상 자본시장을 분석해 온 챈들러 수석시장전략가를 통해 가상 화폐의 역할과 달러의 미래에 대해 물었다.그래픽=김의균◇“가상 화폐의 한계 뚜렷”-가상 화폐의 역할을 어떻게 평가하나.“사람들은 가상 화폐를 흔히 ‘돈’이라고 여기지만, 이코노미스트 입장에서 보면 가상 화폐는 돈의 기능을 하지 못하고 있다. 가상 화폐를 통해 물건을 사고팔기 어렵고, 변동성이 커 가치 저장 수단으로도 부적절하기 때문이다.”-그럼에도 디지털 세계에선 가상 화폐가 ‘디지털 금’으로 불리며 가치 저장 수단으로 여겨지지 않나.“요즘 내가 주로 상담하는 고객들은 대부분 기업의 재무 책임자들이다. 이들의 주요 임무는 리스크를 줄이는 것이다. 예컨대 어떤 회사가 독일에서 기계를 수입하려면 유로화를 미리 확보해야 한다. 이때 그 기업은 유로 환율 변동에 따른 위험(익스포저)을 안게 된다. 그러나 어떤 재무 책임자도 비트코인을 준비금으로 들고 있진 않는다. 가상 화폐는 가격이 너무 출렁거려 극단적인 자산 가치 변동 위험을 떠안기 때문이다. 이는 재무 책임자의 본래 임무인 위험 통제와 정면으로 배치된다.”-도널드 트럼프 미국 대통령이 비트코인을 전략적 준비 자산으로 삼자고 한 건 어떻게 보나.“이는 매우 흥미로운 현상이다. 나는 미국 내 엘리트를 크게 두 부류로 구분한다. 하나는 우리가 익히 알고 있는 월가 중심의 전통적 엘리트다. 다른 하나는 트럼프가 대표하는 신흥 엘리트, 즉 실리콘밸리와 가상 화폐 업계에서 부상한 세력이다. 비트코인을 국가의 준비 자산으로 삼자는 주장은 이 새로운 엘리트 계층에 대한 정치적 보상의 일환일 수 있다. 실제로 미국 정부는 범죄 수사를 통해 압수한 비트코인을 전략적 자산으로 보유하기 시작했다.”-스테이블 코인은 ‘디지털 달러’ 역할을 할 수 있을까.“스테이블 코인은 ‘1코인=1달러’처럼 가치가 고정된 형태의 가상 화폐다. 법정 통화나 실물 자산에 연동되도록 설계돼 디지털 달러 역할을 할 가능성은 있다고 본다. 하지만 중요한 것은 정말 ‘안정적(stable)’이냐는 점이다. 1달러어치 스테이블 코인을 발행하려면 실제로 1달러를 금고나 계좌에 준비금으로 보유하고 있어야 한다. 언제든 투자자가 코인을 현금으로 바꾸겠다고 하면 즉시 꺼내줄 수 있다는 신뢰가 있어야 가치가 유지되기 때문이다. 이에 (준비금 마련을 위한) 정부의 개입과 규제가 필요하다.”◇달러 패권이 약화되는지는 의문-미국의 고관세 정책에 대응해 중국이나 일본이 미국 국채를 대거 팔 가능성은 없나.“아직 외국에서 미 국채를 대규모로 매도하는 현상은 관측되지 않고 있다. 최근 미국 시장에선 주식·채권·달러 가치가 동반 하락하는 ‘트리플 약세’ 현상이 나타나기도 했는데, 이 역시 경제의 펀더멘털(Fundamental·기초 체력) 때문이라고 보긴 어렵다. 오히려 대규모 자금의 흐름이 일시적으로 겹친 결과일 수 있다. 짧은 얘기를 하나 해보겠다. 어릴 적 별자리 교육을 받으러 천문관에 간 적이 있다. 처음엔 별들을 선으로 이은 별자리들을 보여주더니, 불을 끄고 나서는 같은 별들을 연결해 만화 캐릭터 ‘스누피’를 그려 보였다. 나는 지금 시장 상황도 이와 비슷하다고 본다. 사람들은 주가, 금리, 환율이 동시에 흔들리면 그 모든 흐름을 하나의 내러티브로 억지로 엮으려고 한다. 하지만 그 연결이 항상 정확하진 않다.”-주요국이 미 국채를 점차 팔고 금 보유를 늘리면 달러 패권도 흔들리지 않을까.“나는 금이 달러를 대체할 수 있으리라고 보지 않는다. 중국이 어느 날 미국과의 갈등이 격화돼 ‘이제는 미국 자산을 모두 팔겠다’며 미 국채 약 7500억달러(약 1020조원)를 전량 매도한다고 가정해 보자. 그 돈으로 전부 금을 살 수 있을까. 금은 무한하지 않다. 그 많은 금을 누구로부터, 어디서 사느냐가 문제가 된다. 금 보유를 늘린다고 당장 달러를 대체할 수 있는 실물·시장 여건이 마련되지 않는다는 뜻이다.” 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-05T22:46:15.313874",
    "source": "chosun"
  },
  {
    "title": "관세 전쟁 때문에… 전 세계 70%, 경제성장률 하향 조정",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/4KI5KQVCL5CXNAMTGGZI5EEUVY/",
    "category": "경제",
    "content": "일러스트=조선디자인랩 권혜인·Midjourney도널드 트럼프 미국 대통령이 시작한 ‘관세 전쟁’으로 세계 경제가 휘청이고 있다. 트럼프가 세계 각국에 고율 관세 부과를 예고하면서 글로벌 무역량이 쪼그라들고, 세계 경제 성장도 발목이 잡혔기 때문이다. 더구나 트럼프가 조만간 무역 상대국에 관세율을 명시한 서한을 발송하겠다고 밝히면서 파장은 더욱 거세질 전망이다. 관세 전쟁이 세계 경제에 미치는 충격은 어느 수준일까. 세계은행은 지난달 ‘세계경제전망(Global Economic Prospects)’ 보고서를 통해 “무역 긴장 고조와 정책적 불확실성으로 인해 올해 세계 경제 성장률은 (글로벌 금융 위기가 있던) 2008년 이후 가장 낮은 수준으로 떨어질 것으로 예상한다”며 “(세계은행은) 올해 전 세계 경제 주체의 70%에 대해 성장률 전망치를 하향 조정했다”고 밝혔다. 그래픽=김의균◇올해 세계 경제성장률 2.3%세계은행은 이번 보고서에서 올해 세계 경제성장률을 2.3%로 전망했다. 지난 1월까지만 해도 세계 경제가 서서히 식는 ‘소프트랜딩(연착륙)’을 예상하며 연간 성장률을 2.8%로 제시했지만, 6개월 만에 0.5%포인트나 하향 조정한 셈이다. 세계은행은 “올해 초까지만 해도 세계 경제는 안정화 흐름을 보이고 있었지만, 무역 갈등을 비롯한 국제적인 불화는 2차 세계대전 이후 빈곤을 줄이고 번영을 키워온 정책적 확실성을 뒤엎었다”며 “올해 성장률은 경제 위기가 있던 해를 제외하면 지난 17년 동안 가장 낮은 수준이 될 것”이라고 했다.세계은행은 경제 충격이 올해에 그치지 않을 것으로 내다봤다. 보고서에 따르면 2026년과 2027년 세계 경제성장률도 각각 2.4%, 2.5%에 그칠 전망이다. 전망이 현실화되면 2020년대(2027년까지)의 글로벌 평균 성장률은 1960년대 이후 가장 낮은 수준으로 기록될 가능성이 높다는 게 세계은행 예상이다. 특히 세계은행은 관세 전쟁과 글로벌 지정학적 갈등이 일으킬 경제적 충격파의 주요 피해자로 개발도상국을 지목했다. 세계은행은 “고소득 국가는 1인당 국내총생산(GDP)이 기존 예측 수준에 근접할 것으로 보이지만, 저소득 개발도상국은 큰 고통을 받게 될 것”이라고 했다. 실제로 개발도상국의 연평균 성장률은 2000년대 5.9%, 2010년대 5.1%였지만, 2020년대엔 3.7% 수준까지 떨어질 것이란 게 세계은행 분석이다. 신흥국 경제 성장세가 둔화된다는 의미다.◇무역이 발목 잡은 성장세계 경제 성장을 둔화시키는 주요 원인으로는 글로벌 무역 위축이 지목됐다. 인더밋 길 세계은행 수석 이코노미스트는 “개발도상국의 성장률은 지난 30년 동안 뚜렷한 하락세를 보여왔다”며 “이는 글로벌 무역 성장률의 둔화 추세와 맞물려 있다”고 분석했다. 세계은행에 따르면 세계 경제성장률이 하락세에 접어든 지난 30년 동안 글로벌 무역 증가율도 함께 줄었다. 2000년대 5.1%였던 무역 증가율은 2010년대 4.6%, 2020년대 들어서는 2.6%로 주저앉았다. 세계 경제 성장률이 글로벌 무역량 추이와 높은 상관관계를 보여온 만큼 관세 전쟁발(發) 글로벌 무역 위축에 따른 경제 성장률 둔화는 예정된 수순이란 평가다. 실제로 무역 의존도가 높은 국가일수록 앞으로 경제 성장에 제동이 걸릴 것이라는 설명이다. 세계은행은 이번 보고서에서 “올해는 동아시아·태평양, 유럽 등 글로벌 무역에 대한 의존도가 높은 지역의 개발도상국들이 성장 부진을 겪게 될 것”이라며 “특히 무역 장벽이 높고 (원자재·농산물 등의) 수출에 의존하는 구조적인 약점이 있는 남미 국가들이 가장 낮은 성장률을 기록할 것”이라고 밝혔다. ◇트럼프, 결자해지할까세계은행은 부진한 세계 경제에 활력을 불어넣을 해법으로 ‘무역 관계의 재건’을 핵심 과제로 제시했다. 세계은행은 보고서에서 “경제 협력은 (경제 성장을 위한) 어떤 대안보다 낫다는 건 분명한 사실”이라며 “(미국이 지난 4월 수입품에 매기겠다던) 관세율이 낮아지고 무역 갈등이 완화될 경우 2025년과 2026년의 세계 경제성장률은 기존 전망치보다 0.2%포인트 높아질 수 있다”고 했다. 세계은행은 또 각국 정부가 재정 건전성을 회복하고 일자리 창출을 가속화한다면 경제성장률을 끌어올릴 수 있다고 설명했다. 전문가들은 트럼프의 행보를 주목하고 있다. 트럼프가 관세 전쟁을 촉발한 당사자인 만큼 결자해지에 나설 수 있다는 이유다. 지난 1일 트럼프는 대통령 전용기에서 가진 기자 간담회에서 ‘(관세 유예 시한인 이달 8일을 맞아) 관세 유예를 연장할 계획인가‘란 질문에 대해 “아니다. 그런 생각을 하고 있지 않다”며 “나는 많은 나라들에 (관세율 등을 적은) 서한을 보낼 것”이라고 말했다. 이어 “일부 국가들에 대해서는 아예 (미국과의) 무역을 허용하지 않을 것이고, 대부분은 수치(관세율)를 정해서 한 페이지나 한 페이지 반 분량의 친절한 서한을 매우 단순하게 써 보낼 것”이라고 했다. 사실상 미국이 무역 상대국의 상황을 일방적으로 평가해 각국에 관세율을 통보하겠다는 뜻이다. 김종덕 대외경제정책연구원(KIEP) 무역통상안보실장은 “글로벌 무역 갈등의 장기화는 전 세계적인 불확실성을 키우고, 단기적인 제품 생산 활동뿐 아니라 장기적인 투자 결정에도 악영향을 줄 수 있다”며 “특히 미국처럼 거대한 시장에 대한 접근이 제한되면 기업의 생산 및 투자 위축으로 이어질 가능성이 크다”고 말했다. 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-05T22:46:16.978120",
    "source": "chosun"
  },
  {
    "title": "도쿄 마루 빌딩에 전시된 소나무 말뚝의 정체는",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/RODHW4ZUUBBGHJNNNIWAQRQZAI/",
    "category": "경제",
    "content": "마루 빌딩 안에 소나무 말뚝 형상을 한 구조물. 2002~2100까지 숫자가 씌여 있다. /초고층빌딩 및 도시개발연구소 홈페이지도쿄역 앞 마루 빌딩 1층 한쪽엔 흥미로운 전시 공간이 있다. 바닥 일부가 유리로 돼 있어 그 아래를 내려다볼 수 있는데, 긴 목재 하나가 놓여 있다. 유리 공간의 끝에는 소나무 말뚝의 형상을 본뜬 듯한 철골 구조물이 하늘을 향해 세워져 있다. 구조물에는 ‘2002’부터 ‘2100’까지 숫자가 촘촘히 새겨져 있다. 어떤 의미일까.마루 빌딩은 마루노우치 빌딩의 줄임말이다. 마루노우치 지역은 19세기 후반, 미쓰비시 그룹이 정부에서 땅을 불하받아 개발한 곳이다. 1894년 ‘미쓰비시 1호관’을 시작으로 1911년까지 총 13개 동의 건물이 들어섰다. 그 길이는 약 100m. 당시 일본에서는 대략 109m의 길이를 1정(丁)이라 했는데, 런던의 롬바르드 거리를 본떠 이 거리를 ‘잇초 런던(1丁 London)’이라 불렀다.1914년 도쿄역 개통은 새로운 변화의 시작을 알렸다. 이 지역이 교통 요지로 변모하면서 오피스 수요가 급증했고, 1923년엔 동양 최대 규모 오피스 빌딩인 마루 빌딩이 탄생했다. 지상 9층, 지하 1층, 높이 31m, 연면적 10만㎡ 규모 이 건물은 그렇게 세워졌다.1층과 지하에는 수십 개 상점과 레스토랑이 입점해 사무와 리테일이 결합한 복합 시설이라는, 당시로서는 혁신적인 형태였다. 특히 지반이 약한 지역 특성상 건물 붕괴를 막기 위해 직경 30㎝, 길이 15m의 소나무 말뚝을 5443개나 박았다. 이 소나무 말뚝 덕분에 마루 빌딩이 세워진 지 반년 만에 발생한 관동 대지진에도 큰 피해를 당하지 않을 수 있었다.1990년대 들어 시오도메, 시나가와, 에비스 등에 첨단 오피스 빌딩이 잇따라 들어서자, 미쓰비시 그룹 내부에선 ‘마루노우치 지역을 이대로 둬서는 안 된다’는 위기감이 고조됐다. 1998년 마루노우치 재건축이 결정됐다. 그 상징적 첫걸음으로 마루 빌딩의 철거 및 신축이 추진됐다. 높이 31m였던 마루노우치 빌딩은 2002년 높이 180m 초고층 빌딩으로 새롭게 태어났다. 최상층인 36층을 비롯해 4개 층에는 레스토랑이, 5개 층에는 쇼핑 공간이 입점했다. 문을 연 지 한 달 만에 방문객 수가 280만명을 넘겼을 만큼 큰 화제를 모았다.마루 빌딩 안에 소나무 말뚝 형상을 한 구조물. 2002~2100까지 숫자가 씌여 있다. /초고층빌딩 및 도시개발연구소 홈페이지기존 건물을 해체할 때 지하에 박혀 있던 소나무 말뚝 5000여 개를 어떻게 처리할지 논의가 있었다. 역사적 가치가 있다는 판단 아래 그중 하나를 보존하기로 했고, 그것이 앞서 언급한 전시 공간의 목재이다. 철제 구조물에 2002년부터 2100년까지 숫자를 새겨 넣은 건 향후 100년을 함께하겠다는 의미를 담았다. 이 사실을 알고 나면 목재를 바라보는 마음이 사뭇 달라진다. 80년 가까이 물속에 잠겨 있었고, 이후 20년 넘게 이 자리에 보존됐기 때문이다. 심지어 마루 빌딩 자체가 새롭게 보이기도 한다. ‘이런 유구한 세월을 지나왔구나’ 하는 생각이 들면서 말이다.마루 빌딩을 지탱했던 100년 된 소나무 말뚝은 역사적·문화적 가치가 있는 자산이다. 이러한 자산을 ‘헤리티지(heritage)’라고 부른다. 요즘 브랜드 자산 구축의 핵심 요소로 헤리티지가 주목받고 있다. 유구한 역사와 유산을 소비자가 실제로 경험하게 함으로써 강력한 브랜드로 자리매김하게 하려는 전략이다. 그러다 보니 흥미로운 현상도 발견된다. 2008년 싱가포르에서 설립된 차 회사가 ‘1837 TWG 티’라는 제품을 만들고, 2019년에 생긴 커피 회사가 ‘1910 바샤 커피’라는 브랜드를 내세우는 사례처럼 말이다. 우리는 어떨까. 전통 산업 분야에서는 우리 기업들 역시 오랜 역사를 지니고 있다. 기존 헤리티지를 어떻게 활용할 것인지 연구할 필요가 있다. 반면 바이오나 AI처럼 새롭게 떠오른 산업 분야에서는 글로벌 기업이든 우리 기업이든 그 역사가 짧다. 이제부터 어떤 헤리티지를 만들어나갈 것인지, 지금 고민을 시작해야 할 때다.신현암 팩토리8 대표 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-05T22:46:20.245606",
    "source": "chosun"
  },
  {
    "title": "美 USAID의 예산 삭감… 전세계 1400만명의 목숨 위태로워져",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/FQ44P6RXABDZXEFA6O3PLQAZ64/",
    "category": "경제",
    "content": "지난 2월 미국 워싱턴에 위치한 국제개발처(USAID) 본부에서 개인 물품을 챙겨 나온 직원들을 향해 한 시민이 이들을 지지한다는 내용이 적힌 피켓을 들고 있다. /AP 연합뉴스미국의 국제 원조 기관인 국제개발처(USAID)의 대규모 예산 삭감으로 2030년까지 전 세계에서 5세 미만 아동 450만명을 포함해 1400만명 이상의 취약 계층이 목숨을 잃을 수 있다는 연구 결과가 나왔다. 국제 의학 학술지 랜싯(The Lancet)에 실린 논문에 따르면 예산 삭감은 말라리아와 인체면역결핍바이러스(HIV), 에이즈 퇴치 사업에도 심각한 타격을 줄 전망이다.그래픽=김의균도널드 트럼프 미국 대통령은 올 초 USAID의 해외 원조 기능을 사실상 해체시켰고, 기존에 진행 중이던 프로그램의 83%가 중단됐다. 미 정부가 이런 움직임을 보이자 독일·영국·프랑스 등 다른 원조 공여국들도 잇따라 예산 삭감 계획을 발표했다. 논문 공동 저자인 다비데 라셀라 바르셀로나 세계보건연구소 교수는 “많은 개발도상국이 받을 충격은 팬데믹이나 대규모 무력 충돌에 필적할 것”이라고 했다. 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-05T22:46:22.782040",
    "source": "chosun"
  },
  {
    "title": "국채 21조 더 찍기로… 나랏빚 연말 1300조 돌파",
    "url": "https://www.chosun.com/economy/economy_general/2025/07/05/6TVJOFZRQBFSNDA5KTXKQ4PTHA/",
    "category": "경제",
    "content": "정부는 31조8000억원 규모의 2차 추가경정예산(추경) 재원을 조달하기 위해 국채 21조1000억원을 추가로 발행하기로 했다. 이로 인해 올 연말 국가 채무는 1300조원을 넘어설 것으로 전망된다.4일 기획재정부에 따르면, 이번 2차 추경안 국회 심의 과정에서 정부안보다 국채를 1조3000억원 더 발행하기로 했다. 민생 회복 소비 쿠폰 발행을 위한 국비 보조율을 상향하고 지원금을 늘리는 등으로 예산이 더 늘었기 때문이다.그래픽=박상훈이로써 정부가 2차 추경을 위해 발행하는 국채는 20조원이 넘게 됐다. 당초 정부는 2차 추경안 재원 조달을 위해 19조8000억원 규모의 적자 국채를 발행한다고 밝혔다. 여기에 국회 논의 과정에서의 증액분을 조달하기 위한 국채 발행 1조3000억원이 더해지면서, 2차 추경을 위한 적자 국채만 21조1000억원에 달하게 됐다. 2차 추경 증액으로 인해 올해 정부의 총지출은 687조1000억원에서 703조3000억원으로 1차 추경 대비 16조2000억원이 늘어났다. 재정 적자가 늘면서 재정 건전성은 더욱 악화될 전망이다. 이번 추경으로 통합재정수지(총수입-총지출) 적자는 60조8000억원으로 늘어난다. 통합재정수지에서 국민연금 등 사회보장성 기금 흑자분을 빼서 정부의 실질적인 재정 상태를 보여주는 관리재정수지의 적자는 111조6000억원으로 늘어난다. 이는 국내총생산(GDP) 대비 4.2% 수준에 달하는 것으로, 2020년 이후 5년 연속으로 재정 준칙 목표치(3% 이내)를 넘어서게 된다. 국가 채무 역시 역대 최고치인 1301조9000억원을 기록할 전망이다. 1차 추경 대비 21조1000억원 늘어났다. GDP 대비 국가 채무 비율은 1차 추경 당시 48.4%에서 49.1%로 0.7%포인트 높아질 것으로 예상된다. 이런 상황에서 향후 이재명 대통령의 공약인 아동수당 지급 연령 확대, 기초연금 부부 감액 축소 등 대규모 복지 공약까지 더해질 경우 나랏빚의 증가세는 더욱 가팔라질 것이라는 우려도 나온다.",
    "published_at": "2025-07-05T22:46:25.625820",
    "source": "chosun"
  },
  {
    "title": "'가상자산 현물 ETF' 법제화 시작됐는데... 운용업계, 스터디만 하는 까닭",
    "url": "https://www.chosun.com/economy/money/2025/07/05/L6O4YOV24UY7ROIHJ3NVVWDML4/",
    "category": "경제",
    "content": "정치권에서 가상자산 상장지수펀드(ETF) 출시를 위한 법제화 작업이 시작됐지만, 정작 업계에서는 관련 상품 출시가 아직은 먼 얘기라는 반응이 나온다. 일부 운용사는 가상자산 ETF 시장이 열릴 것에 대비해 관련 조직을 꾸리고 스터디도 진행하고 있지만, ETF가 출시되기까지 필요한 제도가 사실상 전무한 상황이다.업계에서는 금융 당국이 주도적으로 관련 제도를 정비하고 가이드라인을 만들어야 본격적으로 상품 개발에 착수할 수 있을 것이라고 설명한다.일러스트=챗GPT 달리 3정치권에서는 가상자산 현물 ETF를 도입할 수 있는 법안을 준비 중이다. 국회 정무위원회 소속 민병덕 더불어민주당 의원은 지난달 비트코인 등 디지털자산에 기반한 ETF를 제도화하는 내용이 담긴 ‘자본시장과 금융투자업에 관한 법률 일부개정법률안’을 대표발의했다.이 법안은 디지털자산을 금융투자상품의 기초자산과 신탁재산의 범위에 포함시키는 것을 골자로 한다. 또 신탁업자도 디지털자산을 수탁 및 관리할 수 있는 법적 근거를 마련했다.지난달 30일에는 가상자산 전문가인 강형구 한양대 경영대학 파이낸스경영학과 교수가 국정기획위원회 자문위원으로 합류한 것으로 알려졌다. 블록체인 인재를 육성해 온 강 교수는 디지털자산기본법 마련에 참여한 바 있다. 이재명 대통령이 가상자산 현물 ETF 도입을 대선 공약으로 내세운 만큼 정치권을 중심으로 관련 법 제정에 속도가 붙고 있는 모양새다.관련 법 제정이 본격화하면서 자산운용사들도 채비에 나섰다. 대형 자산운용사들은 가상자산 현물 ETF 출시에 대비해 관련된 스터디를 내부적으로 진행 중이다. 한국투자신탁운용의 경우 지난달 중순, 가상자산 현물 ETF 선제적 출시를 위해 디지털전략본부를 만들기도 했다.다만 자산운용업계에서는 법적 근거를 빠르게 마련한다고 해도 실제로 가상자산 현물 ETF를 출시하는 데까지는 고려해야 할 지점이 많다는 이야기가 나온다. ETF가 만들어질 때, 추종하는 기초지수가 필요한데 가상자산의 경우 당장 어떤 지수를 추종해야 하는지부터 고민이다. 국내에는 현재로서는 가상자산 기초지수가 없기 때문이다.일반적으로 ETF가 추종하는 기초지수의 경우 한국거래소에서 만드는 경우가 많다. 한 예시로 현물 ETF인 금현물 ETF의 경우 최초 상품이 상장될 당시, 거래소와 운용사가 같이 개발하기도 했다. 이같이 가상자산 현물 ETF가 현실화 된다면 거래소에서 가상자산 기초지수가 개발될 수도 있지만 아직까지는 별 다른 논의가 없는 상태다.한 대형 자산운용사 관계자는 “같은 비트코인이더라도 가상자산 거래소마다 가격이 다른 만큼, ETF의 기초지수로 할 가상자산의 가격 기준을 국내 거래소 기준으로 할지, 해외 거래소 가격으로 할지부터 고민의 대상이 된다”며 “또 24시간 거래되는 가상자산의 특성상 기준 가격을 정하는 데도 논의가 필요하다”고 말했다.또 다른 업계 관계자는 “현재 가상자산과 관련된 규정과 제도가 없다 보니 현실적으로 준비할 수 있는 게 없다”면서 “현물 ETF 운용을 위해 가상자산을 매입하더라도 실물 가상자산을 보관할 수탁 인프라부터 시작해 주문을 누가 어떻게 내고 체결할지 등 세세하게 검토해야 하는 부분이 많다”고 설명했다.업계에선 국회의 법 제정과 더불어 금융 당국의 적극적인 역할이 중요하다는 이야기도 나온다. 기초지수나 기준 자격 등 기준을 정해야 할 부분이 많기 때문이다.하지만 금융위원회는 관망하는 분위기가 강하다. 한 금융위 관계자는 “가상자산 현물 ETF의 경우 대통령 공약 사항”이라며 “현재로서는 종합적으로 검토를 하는 중이고, 만약 국정기획위원회에서 국정과제로 포함한다면 구체화하는 속도가 붙지 않겠나”라고 말했다.이렇다 보니 운용업계에서는 눈치를 살필 수밖에 없는 상황이다. 한 대형자산운용사 관계자는 “정비돼야 할 제도들이 많아 자산운용업계에서 주도적으로 정할 수 있는 상황은 아니다”라며 “금융위에서 기초지수나 기준 가격 등 기준을 정해줘야 할 부분이 많다고 본다. 현재로서는 마음의 준비를 하고 기다리는 수준”이라고 말했다.한편 금융위는 최근 국정기획위원회 업무보고를 통해 올해 하반기 가상자산 현물 ETF 도입 방안을 마련한다는 계획이라고 밝혔다. 구체적으로는 설정·수탁·운용·평가 등 관련 인프라와 투자자 보호장치를 구축할 계획이다.",
    "published_at": "2025-07-05T22:46:28.363003",
    "source": "chosun"
  },
  {
    "title": "[증시한담] 여름 오면 더위 먹는 여름테마株 징크스… 올해는 다를까",
    "url": "https://www.chosun.com/economy/money/2025/07/05/R6NTCUI7MKZMSXS6EOJQJZDYQU/",
    "category": "경제",
    "content": "여름입니다. 후텁지근한 날씨가 이어지고 있습니다. 증권가에선 계절의 변화를 주가 상승률 또는 거래량 상위 종목의 변화로 느낍니다. 여름 테마주가 눈에 띕니다. 에어컨, 제습기 등 가전 제조사와 이를 유통하는 판매사, 아이스크림을 비롯한 빙과류 회사, 주류 회사 등이 대표적입니다.무더위가 찾아오면 실적이 좋아질 것으로 예상되는 종목에 투자 자금이 몰립니다. 주가가 오를 것이란 기대감 때문입니다. 그런데 정말 여름 테마주 주가는 여름이 깊어질수록 오름세를 보일까요. 따져보니 그렇지 않았습니다. 결론부터 이야기하면, 조금 미리 사야 합니다.일러스트=챗GPT 달리5일 조선비즈가 롯데하이마트, 빙그레, 위닉스, 파세코, 하이트진로 등 여름 테마주로 꼽히는 5개 종목의 2020~2024년 월별 수익률(시가 대비 종가 상승·하락률)을 분석해 봤습니다.먼저 하이트진로를 보면 맥주가 가장 많이 팔리는 7월과 8월의 5년 평균 수익률이 각각 -5.07%, -3.84%였습니다. 6월이 0.83%로 더 높았습니다.제습기와 에어컨을 제조·판매하는 파세코와 위닉스도 마찬가지였습니다. 파세코는 7월과 8월 5년 평균 수익률이 -4.49%, -15.71%였고 같은 기준 위닉스는 -12.25%, -2.74%였습니다. 파세코와 위닉스의 6월 5년 평균 수익률(-4%, -0.54%)보다 더 부진했습니다. 롯데하이마트와 빙그레 역시 6월 평균 수익률이 7·8월보다 높았습니다.여름 테마주는 오히려 추울 때 사서 더워지기 파는 것이 유리한 주가 흐름을 보였습니다. 빙그레의 경우 5년 평균 수익률이 11월과 12월이 2.3%, 3%였습니다. 1월부터 3월까지는 상대적으로 지지부진했고 4월과 5월이 8.6%, 5.3%로 높았습니다. 6월부터 10월까지는 평균 수익률이 마이너스(-)였습니다.‘단타(단기 투자)’를 노린다면 월 수익률보다 고점이 더 중요할 수 있습니다. 하지만 연고점으로 봐도 여름 테마주에 7~8월이 특별하지 않았습니다. 5개 종목이 5년간 연고점을 기록한 달의 비율은 2월과 6월이 각각 28%로 가장 높았습니다. 이어 1월이 24%였습니다. 7월은 2021년 파세코 한 사례(4%)였고, 8월은 아예 없었습니다.더위가 이어지는 6월부터 8월까지는 주가 흐름이 어떤지 시계를 좁혀봤습니다. 고점 비율은 6월이 68%로 압도적이었습니다. 7월은 12%, 8월과 9월은 각각 4%였습니다. 여름 테마주는 정작 더위가 찾아오면 힘이 빠지는 셈입니다.다시 생각해 보면 당연한 결과일 수 있습니다. 시장은 늘 기회와 위기를 주가에 먼저 반영하니까요. 또 계절성이 기업의 경영 활동, 대내외 변수를 모두 압도하는 것도 불가능합니다.지난 10년간 한국 시장이 ‘하반기의 저주’를 경험했던 점도 고려해야 합니다. 코스피지수는 2020년만 상승했고, 하반기에 평균 -3.7% 내렸습니다. 시장이 가라앉는데, 여름 테마주라고 예외일 수 없었습니다.올해 여름은 어떨까요. 당장 미국 도널드 트럼프 행정부의 관세 정책이 걱정거리지만, 분위기가 다를 수 있다는 의견도 적지 않습니다. 외국인 투자자가 순매수에 나서면서 지난 6월부터 한국 증시는 강세장에 진입했습니다.특히 이재명 정부 출범 후 대규모 추가경정예산을 편성하면서 ‘내수 살리기’를 내세우고 있습니다. 증권사들은 올해 상반기 조선, 방산, 화장품 등 수출주 중심으로 주가 상승 폭이 컸던 터라 상대적으로 상승 폭이 작았던 건설, 식품, 유통 등 내수 업종이 선전할 수 있다고 평가하고 있습니다.여름 테마주가 징크스에서 벗어났는지는 더위가 물러날 때쯤에야 알 수 있겠습니다. 투자금이 한여름 땡볕에 녹지 않으려면, 테마에 갇히지 않고 앞서 움직이는 지혜가 필요해 보입니다. 더위에 건강도 계좌도 지킬 수 있길 바랍니다.",
    "published_at": "2025-07-05T22:46:31.897926",
    "source": "chosun"
  },
  {
    "title": "[주간코인시황] 줄어든 트럼프 리스크?… 비트코인 한때 11만달러 돌파",
    "url": "https://www.chosun.com/economy/money/2025/07/05/UGXHEU2EKFC5VZCEN46UVWOD4E/",
    "category": "경제",
    "content": "가상자산 가격 추이. /쟁글 제공6월 30일~7월 4일 가상자산 시장은 미국이 주요 국가와 무역 합의에 나설 것이란 기대감이 커지면서 완만한 상승세를 나타냈다. 전문가들은 미국의 고용량이 탄탄해졌고 나스닥 등 증시가 상승 흐름을 보이는 만큼, 비트코인도 단기적으로는 상승할 수 있다고 전망했다.지난 4일 오후 4시 30분 기준 비트코인 가격은 10만8857달러를 기록했다. 지난 2일 10만5000달러에서 하루 만에 11만달러를 돌파한 뒤, 소폭 하락해 10만8000달러 안팎에서 횡보하고 있다. 일주일 전과 비교하면 1.37% 상승한 수준이다.비슷한 시각 이더리움은 일주일 전보다 4.23% 상승한 2548달러를 기록했다. 같은 기간 엑스알피는 6.21% 상승한 2.22달러, 비앤비는 1.82% 상승한 657.46달러, 솔라나는 6.63% 상승한 150.94달러에 각각 거래됐다. 그 밖에 퍼지펭귄은 83.98% 급등했고, 파트코인은 28.93%를 나타내며 강세를 보였다.가상자산 시장이 상승세를 보인 것은 미국의 고용량이 예상보다 긍정적으로 집계됐기 때문이다. 미국 노동부에 따르면, 지난달 비농업 일자리는 14만7000개 증가해 시장 예상치(11만개)를 크게 상회했다. 실업률도 전월 대비 4.1% 하락했다. 이로 인해 연방준비제도(연준)가 기준금리 인하를 예상보다 지연시킬 수 있다는 우려가 나왔지만, 경기 침체 우려가 완화되며 위험자산에 대한 선호 심리가 유지됐다.트럼프 행정부가 주요 국가와 무역 합의에 나설 것이란 기대감도 가상자산 시장 상승세를 뒷받침했다. 미국은 베트남과 상호관세를 인하하기로 했고, 인도와의 합의도 임박한 것으로 알려졌다. 오는 8일로 예정된 상호관세 유예 기한이 연장될 수 있다는 전망이 나오는 이유다. 가상자산 시장은 관세 유예가 인플레이션 부담을 완화하고 정책 불확실성을 낮출 수 있다는 점에서 긍정적으로 반응했다.전문가들은 단기적 관점에서 가상자산 시장을 긍정적으로 보고 있다. 황효준 쟁글 연구원은 “나스닥 등 주요 위험 자산이 좋은 상승 흐름을 보이는 만큼, 단기적으로 비트코인 등도 상승 흐름이 지속될 수 있다”라고 평가했다. 다만 “관세 등 거시 경제 관련 리스크가 완전히 해소된 것은 아니기 때문에 외부 변수에 따른 변화에 주의해야 한다”라고 덧붙였다.도널드 트럼프 미국 대통령이 지난달 21일 워싱턴 D.C. 백악관 상황실에서 이란 핵 시설 공습을 지켜보고 있다. /백악관◇ SEC “토큰화는 혁신”… 규제 종료 선언미국 증권거래위원회(SEC)가 실물자산 토큰화(RWA) 시장에 대한 규제를 철폐하고 있다. 폴 앳킨스 SEC 위원장은 지난 3일 한 언론과의 인터뷰에서 “토큰화는 금융 혁신의 핵심이고, SEC는 이를 장려해야 한다”라며 “전임 게리 겐슬러 위원장 시절의 규제 접근 방식은 이제 끝났다”라고 했다.SEC는 논란이 됐던 회계지침(SAB 121)을 이미 폐지했다. 민간과 기관 모두 토큰화를 새로운 투자 전략으로 내세우는 등 시장 공략에 나섰다. 올해 상반기 실물자산 토큰화 시장 규모는 스테이블코인을 제외하고도 240억달러를 돌파했다.가상자산업계에서는 토큰화된 자산이 제도권 금융 상품으로 편입되면 전통 금융과 블록체인 생태계 간 경계는 빠르게 허물어질 수 있다고 전망한다. 디지털 자산이 실험 단계에 머무르지 않고 금융 혁신의 중심축으로 자리 잡을 수 있다는 것이다.◇ SEC, 혼합형 가상자산 ETF 전환 승인SEC는 또 자산운용사 그레이스케일의 혼합형 가상자산 펀드인 GDLC를 상장지수펀드(ETF)로 전환하는 것을 승인했다. GDLC는 장외 시장에서 거래되는 비트코인 80%와 이더리움 12%를 중심으로 리플·솔라나·카르다노를 소량 편입시킨 펀드다. 이에 따라 솔라나·엑스알피·카르다노 등 개별 알트코인만 묶어 놓은 ETF가 출시될 것이란 기대감도 나온다.미국 증권거래위원회(SEC) 로고. /로이터 연합뉴스다만 SEC는 이번 승인과 동시에 ‘집행 유보’를 명령, 실질적인 거래 개시는 보류했다. 가상자산업계에서는 명목상 ETF 전환을 승인했지만 상징성은 크지 않은 ‘과도기적 승인’이라는 해석이 나온다. 디지털 자산 ETF에 대한 명확한 규정이 정비된 뒤에야 정식 출시가 가능하다는 전망이다.가상자산업계에서는 GDLC가 ETF로 정식 전환되면, 미국 가상자산 ETF 규제가 새로운 국면을 맞이할 수 있다고 해석하고 있다. 비트코인·이더리움 ETF 외에도 다양한 자산으로 확장될 수 있다는 것이다.블룸버그의 ETF 애널리스트인 제임스 세이파트는 “GDLC는 SEC 입장에서 규제 프레임워크를 시험해볼 수 있는 이상적인 구조다”라며 “연내 솔라나·엑스알피·카르다노 단독 ETF 승인 가능성도 95% 수준까지 올라왔다”라고 분석했다.☞크로스앵글(CrossAngle)은Web3를 채택하는 회사 및 재단 대상으로 온체인 데이터 기반 필수 운영 설루션 및 신뢰 기반 커뮤니티 구축 서비스를 제공한다. 크립토 데이터 인텔리전스 플랫폼 쟁글을 운영 중이며 쟁글 리서치팀은 글로벌 가상자산 정보와 데이터를 기반으로 한 가상자산 투자 산업의 트렌드를 보여주기 위해 콘텐츠를 만들고 있다.",
    "published_at": "2025-07-05T22:46:35.737696",
    "source": "chosun"
  },
  {
    "title": "기아 김도영 선수가 SSG 김광현 선수보다 연봉을 적게 받는 이유는?",
    "url": "https://www.chosun.com/economy/money/2025/07/05/PDGEXOJEOBEWJMLFQRQMCGH2JA/",
    "category": "경제",
    "content": "7일 조선일보 경제 유튜브에는 ‘조선일보 머니’에는 한국 프로야구의 경제학을 주제로 한 ‘머니 명강’ 2부가 공개됐다. 스포츠경영학자이자 허구연 KBO(한국야구위원회) 총재의 어드바이저로도 활동하는 전용배 단국대 스포츠과학대 학장(스포츠경영학과 교수)이 출연해 한국 프로야구 선수들의 연봉 체계에 대해 경제적으로 분석했다. 연봉의 시장 원리는 가장 잘하는 선수가 가장 많이 가져가는 것이다. 그러나 현재 2025시즌 1위는 SSG의 김광현 선수로 30억원, 그다음으로는 KT의 고영표 선수, 한화의 류현진 선수, 삼성의 구자욱 선수가 공동 2위로 각각 20억원이다. 반면, 지난해 가장 높은 성적을 올린 기아의 김도영 선수의 연봉은 1억원, 올해는 5억원이다. 전용배 교수는 “프로야구는 ‘경쟁적 균형(competitive balance)’을 위해 드래프트 제도를 실시하기 때문에 야구를 제일 잘한다고 해서 고액 연봉을 주지는 않는다”며 “가장 연봉을 많이 받는 선수는 그 해 시즌을 마치고 FA(자유계약) 선수 중 가장 잘하는 선수”라고 말했다. 경쟁적 균형이란, 모든 팀이 우승을 차지할 수 있는 공정한 기회를 갖도록 하는 것을 목표로 하는 정책이나 제도를 말한다. 일반적으로 고등학교를 졸업하고 드래프트를 통과한 선수는 8년 후 FA 자격을 얻는다. 기아타이거즈의 김도영 선수. /머니 명강그러나 해외 진출 시에는 기준이 달라진다. 한때 국내 양대 투수였던 김광현 선수와 류현진 선수가 미국 메이저리그 진출 시 류 선수는 포스팅 금액만 2500만 달러, 김광현 선수는 160만 달러로 몸값이 하늘과 땅으로 나뉘었다. 전 교수는 “당시 국내 평가는 구위는 김광현 선수가, 안정적으로 가는 측면은 류현진 선수가 낫다고 했지만, 미국 메이저리그에서 외국인 선수에게 기대하는 건 10승10패, 1년에 180이닝을 소화해주는 것이기 때문에 구단 입장에서는 강렬한 임팩트보다 안정적으로 부상이 적으면서 내구성이 좋은 것을 굉장히 중요시한다”고 말했다. 스포츠경영학자이자 허구연 KBO(한국야구위원회) 총재의 어드바이저로도 활동하는 전용배 단국대 스포츠과학대 학장. /머니 명강세 번째 연봉 기준은 ‘프랜차이즈 스타에 대한 가산점’이다. 프로스포츠란, 기본적으로 팬으로 먹고 사는 비즈니스이기 때문이다. 전 교수는 “과거 롯데 이대호 선수에게 많은 연봉을 줬던 것도 그 팀의 심장이기 때문”이라며 “특히, 한국의 여성팬들은 팀뿐만 아니라 선수를 좋아하는 경향이 강하기 때문에 프랜차이즈 선수에게 많은 연봉을 줘 팀에서 나가지 않도록 지키려고 한다. 이는 팀 팬 중심인 유럽과 차별화되는 부분”이라고 말했다. 현재 국내 프로야구 선수들 연봉이 전체 선수단 운영비에서 차지하는 비중은 40%, 선수들 연봉을 보다 시장 원리에 맞게 산정하는 자세한 내용은 유튜브 ‘조선일보 머니’에서 확인할 수 있다.▶네이버 등 포털사이트에서 전용배 교수의 강연을 영상으로 보시려면 다음 링크를 복사해서 접속해보세요. https://youtu.be/E8MtElFSU_c",
    "published_at": "2025-07-05T22:46:39.017044",
    "source": "chosun"
  },
  {
    "title": "이혜운 기자",
    "url": "https://www.chosun.com/people/lee-haiwoon/",
    "category": "경제",
    "content": "본문을 추출할 수 없습니다.",
    "published_at": "2025-07-05T22:46:43.914187",
    "source": "chosun"
  },
  {
    "title": "[사이언스카페] 네안데르탈인, 뼈 가공 '지방 공장' 운영했다",
    "url": "https://www.chosun.com/economy/science/2025/07/05/QZNRRDBIJ4HA4LDAU2SL6FXVME/",
    "category": "경제",
    "content": "네안데르탈인 가족 복원상. 네안데르탈인이 12만5000년 전부터 대규모로 동물 뼈에서 지방을 추출했다는 구 결과가 나왔다./크로아티아 네안데르탈인 박물관네안데르탈인이 12만5000년 전부터 동물 뼈에서 지방을 추출했다는 증거가 나왔다. 지금까지는 현생 인류의 직계 조상인 호모 사피엔스가 2만8000년 전에 동물 뼈를 가공한 것이 가장 오랜 기록이었는데, 인류의 사촌은 그보다 훨씬 앞섰던 것으로 밝혀졌다.빌 뢰브룩스(Wil Roebroeks) 네덜란드 라이덴대 교수 연구진은 “독일 중부 노이마르크-노르트(Neumark-Nord)에서 12만5000년 전에 동물들의 뼈를 대규모로 가공한 흔적을 발견했다”고 지난 3일 국제 학술지 ‘사이언스 어드밴시스’에 발표했다. 이번 연구는 미스터리의 고인류인 네안데르탈인의 생활사를 재구성하는 데 큰 도움이 될 전망이다.◇뼈 잘게 부수고 끓여 기름 추출노이마르크-노르트 유적지는 1980년대 처음 발견됐다. 네덜란드 라이덴대와 독일 몬레포스(MONREPOS) 고고학연구센터를 주축으로 하는 국제 연구진은 2004년부터 2009년까지 연구를 통해 대규모 동물 뼈 가공 흔적을 발견했다.연구진은 멸종한 매머드와 코끼리, 소를 포함해 대형 동물 172마리에서 나온 10만개 이상의 뼛조각을 발굴했다. 뼈들은 잘게 조각나 있었고, 주변에서 숯이나 그을린 화강암 등 불을 피운 흔적도 나왔다. 연구진은 뼈를 끓여 지방을 뽑아낸 증거라고 추정했다.네안데르탈인은 12만5000년 전부터 동물에서 상완골(왼쪽 위 붉은색) 같이 골수가 많은 뼈를 모아 깨고 부순 다음 끓여 지방을 뽑아낸 것으로 밝혀졌다. 사진은 독일에서 발굴된 12만5000년 전 동물 뼛조각들./LEIZA-Monrepos인류의 가장 오래된 조상들은 아프리카에서 이미 뼈를 깨뜨리고 지방이 풍부한 골수를 빼 먹었다. 이번 연구는 네안데르탈인이 뼈에서 지방을 추출하는 방법을 더 발전시켰음을 보여준다. 뼈를 잘게 부수고 물에서 끓이면 구멍이 많이 있는 해면골에서 지방이 빠져나와 열량이 높은 기름을 얻을 수 있다.이번 유적지에서 네안데르탈인의 유골은 나오지 않았다. 하지만 이 시기에 지방 공장을 운영할 인간은 네안데르탈인밖에 없다. 네안데르탈인은 40만년 전 아프리카를 떠나 유라시아에 정착했다. 약 4만년 전 멸종하기까지 호모 사피엔스와 수만년 공존했다. 호모 사피엔스는 30만년 전 아프리카에서 진화해 7만년 전부터 아프리카에서 유라시아 대륙으로 대규모 이주했다.◇골수 많은 뼈 모아 따로 가공동물성 지방은 수렵채집을 하며 먼 거리를 이동하는 네안데르탈인에게 유용한 식품이다. 잘 부패하지 않아 오래 보관할 수 있고, 휴대하기도 편리했을 것이다. 뢰브룩스 교수는 “이번 연구는 수렵채집인인 네안데르탈인이 일종의 식품 저장 활동을 수행했을 가능성을 보여준다”고 말했다.네안데르탈인은 동물 뼈에서 지방을 얻기 위해 체계적 작업을 했다. 노이마르크-노르트 유적지에 많은 뼈가 흩어져 있었지만, 골수가 풍부한 뼈는 한데 모여 있었다. 이곳에서 나온 뼈들은 잘게 조각나고 잘린 흔적이 있었다. 연구진은 동물을 의도적으로 운반해 대규모 작업을 진행했음을 시사한다고 밝혔다. 고열량 영양분을 만드는 공장을 운영했다는 말이다.인공지능(AI)가 생성한 네안데르탈인의 지방 공장 상상도. 네안데르탈인은 12만5000년 전 뼈를 부수고 끓여 지방을 추출했다./LEIZA-Monrepos논문 제1 저자인 공동 저자인 루츠 킨들러(Lutz Kindler) 몬레포스 고고학연구센터 박사는 “아마도 동물 사체를 특정 장소에 보관했다가 나중에 지방 추출 장소로 운반했을 것”이라고 말했다. 공동 저자인 영국 레딩대의 제프 스미스(Geoff Smith) 박사는 “네안데르탈인은 하루하루 근근이 버티는 수렵채집인이 아니라, 미래를 바라보고 복잡한 작업을 조직하며 환경에서 한 방울의 열량까지 짜내는 종합 계획가였다”고 했다.네안데르탈인이 동물 뼈를 끓인 용기는 흙으로 만든 도기는 아니었을 것이다. 가장 오래된 도기 유물은 2만년 전에 나왔다. 뢰브룩스 교수는 “최근 실험에서 가죽이나 자작나무 껍질로 만든 용기도 불 위에서 물을 끓여 음식을 요리할 수 있다고 밝혀졌다”고 말했다.◇지방은 단백질 중독 막는 데 도움연구진은 네안데르탈인에게 동물 뼈에서 추출한 지방은 단순히 열량을 추가하는 데 그치지 않고 단백질 중독의 위험을 막았다고 추정했다. 토끼 기아(rabbit starvation)라고도 불리는 단백질 중독은 토끼 고기처럼 기름기 없는 단백질만 계속 섭취했을 때 발생하는 영양 불균형 상태를 말한다. 심한 경우 사망에 이를 수도 있다.실제로 네안데르탈인은 단백질 중독이라는 위험을 지니고 있었다. 지난 2022년 프랑스 국립과학연구원 지구과학환경연구소 연구진은 ‘미국립과학원회보(PNAS)’에 스페인 동북부 가바사 동굴에서 나온 15만년 전 네안데르탈인의 어금니를 분석한 결과 전적으로 육식(肉食)에 의존한 것으로 밝혀졌다고 발표했다.스페인 가바사 동굴에서 나온 15만년 전 네안데르탈인의 어금니. 법랑질의 아연 동위원소를 분석해 생전 전적으로 육식에 의존했음을 알아냈다./프랑스 국립과학연구원동위원소는 같은 원소이지만 원자량이 다른 것을 말한다. 아연은 원자량이 66과 64인 동위원소가 있다. 근육에는 무거운 아연66보다 가벼운 아연64 동위원소가 많다. 만약 네안데르탈인이 육식을 많이 했다면 치아에 가벼운 아연 동위원소가 더 많아야 한다.분석 결과 가바스 동굴의 네안데르탈인은 원자량 66인 무거운 동위원소가 64인 가벼운 동위원소의 0.35퍼밀(퍼밀은 1000분율)에 불과했다. 대부분 가벼운 동위원소였다는 말이다.당시 살았던 대형 초식동물은 그 비율이 1.24퍼밀이고, 잡식성인 동굴곰은 1.15퍼밀이었다. 늑대나 스라소니 같은 육식동물은 0.85퍼밀이었다. 초식이나 잡식성 동물보다 육식동물에 훨씬 가까웠던 네안데르탈인은 생존을 위해 지방 공장을 운영한 셈이다.참고 자료Science Advances(2025), DOI: https://doi.org/10.1126/sciadv.adv1257PNAS(20222), DOI: https://doi.org/10.1073/pnas.2109315119",
    "published_at": "2025-07-05T22:46:49.949030",
    "source": "chosun"
  },
  {
    "title": "조단위 '빅딜' 쏟아지는 AI 신약 개발…韓정부도 속도 낸다",
    "url": "https://www.chosun.com/economy/science/2025/07/05/PO2TGEEJALIYQBLCBIH3K7BQPI/",
    "category": "경제",
    "content": "일러스트=Chat GPT‘인공지능(AI) 정부’를 표방하는 이재명 정부가 최근 글로벌 업계에서 막대한 투자가 이어지고 있는 AI 기반 신약 개발에 본격 지원한다. AI는 치료 후보물질 발굴부터 임상시험, 환자 맞춤형 치료까지 신약 개발 전체에서 핵심 도구로 떠올랐다. 정부는 이 분야를 키워 10년 이상 걸리던 신약 개발 기간과 약 2조원에 달하는 비용을 절반 이하로 줄이겠다는 구상이다.글로벌 제약·바이오 업계가 AI에 주목하는 이유는, AI가 방대한 화합물 정보와 질병 관련 단백질 구조 등 빅데이터(대용량 정보)를 학습해 인간보다 훨씬 빠르고 정확하게 후보물질을 찾아낼 수 있기 때문이다. 한국보건산업진흥원에 따르면 AI 신약 개발 글로벌 시장은 2023년 9억270만 달러(한화 1조2651억원)에서 2028년에는 28억9360만 달러(4조553억원)로 성장할 전망이다.◇구글·엔비디아 뛰어든 AI 신약 개발4일 정치권에 따르면, 국회 보건복지위원회는 최근 보건복지부와 과학기술정보통신부가 함께 마련한 AI 신약 개발 관련 추가경정예산안을 의결했다. 이번 예산안에는 ‘AI 전임상·임상 모델개발’과 ‘AI 모델을 활용한 항체 바이오베터 개발·실증’ 사업이 포함됐다.우선 K-AI 전임상 모델개발 사업에는 21억8400만원이 신규 편성됐다. 후보물질 발굴에서 임상시험으로 이어지는 과정을 AI로 설계·지원하는 플랫폼과 기술을 개발하는 것이 골자다. 정부는 올해부터 2029년까지 총 495억 원을 투입할 계획이다.또 다른 신규 사업인 항체 바이오베터 개발·실증에는 33억원이 편성됐다. 바이오베터는 기존 바이오 의약품의 약효나 투여 편의성을 개선한 신약으로, 이중 항체 기술을 접목한 후보물질 발굴과 임상시험 실증이 핵심이다. 이 사업은 2027년까지 총 404억 원 규모로 추진된다.보건복지부 AI 신약 개발 실증사업 현황./국회예산정책처정부가 이 같은 지원 정책을 내놓은 배경에는 최근 글로벌 시장에서 조(兆) 단위 투자가 잇따르고 있는 AI 신약 개발 열풍이 있다. 특히 구글, 아마존, 엔비디아 등 글로벌 IT(정보기술) 공룡들이 AI 신약 개발 분야에 통 큰 투자를 단행하면서 산업이 빠르게 성장하고 있다.구글 모회사 알파벳의 AI 신약 개발 기업인 아이소모픽랩스(Isomorphic Labs)는 지난해 미국 제약사 일라이 릴리와 2조4000억원, 스위스 노바티스와 1조7000억원 규모의 신약 공동 개발 계약을 맺었다. AI 신약 개발 기업 미국 리커전 파마슈티컬스(Recursion Pharmaceuticals)는 영국 AI 신약 개발사 엑센시아(Exscientia)를 약 1조원에 사들였다.◇국내 AI 신약 개발, 성과는 아직반면 국내 AI 신약 개발 산업은 아직 초기 단계에 있다. 현재까지 AI 플랫폼으로 찾아 임상시험에 진입한 신약 후보물질은 10개 남짓으로 파악된다. 대부분 1상 단계에 머물러 있으며, 2상을 마친 건 국소 흉터 치료제 ‘INV-001′를 개발 중인 이노보테라퓨틱스가 유일하다.그마저도 대부분 적자를 기록 중이다. 개발 속도가 가장 빠른 이노보테라퓨틱스는 지난해 약 130억원의 적자를 냈고, 국내 AI 신약 개발 기업 가운데 가장 먼저 임상시험에 진입한 파로스아이바이오도 지난해 약 126억원의 손실을 냈다. 첫 해외 투자를 받아 주목받은 스탠다임은 최근 구조조정을 통해 임직원을 80명에서 27명으로 줄였다.그래픽=손민균AI가 찾은 후보물질이 실제 상용화된 사례는 아직 없다. 기대와 달리 실패 사례도 많이 나온다. AI가 주로 신약 개발의 임상시험 이전 단계에만 활용되고 있기 때문이다.신약이 나오려면 먼저 후보물질을 찾고 전임상을 거쳐 안전성을 확인해야 한다. 그 뒤에 사람을 대상으로 한 임상시험을 통해 효과를 입증하고, 보건당국의 허가를 받는다. 이 과정만 통상 10~15년 걸린다.AI가 이를 절반으로 줄여줄 수 있다고 하지만, 아직 AI 신약 개발 기술은 초기 후보물질 발굴 단계에 해당하는 몇 년 정도만 도와주는 수준이다. 한 AI 신약 개발 업체 관계자는 “후보물질을 빨리 찾는 데는 AI가 큰 역할을 할 수 있지만, 실제 임상시험과 허가 절차는 여전히 시간이 많이 걸리는 병목 구간”이라며 “AI가 발굴 단계에서 그치는 게 아니라, 이후 본 임상시험에서도 역할을 할 수 있는 기술 고도화가 필요하다”고 말했다.특히 신약개발에 AI를 쓰려면 데이터를 줘야 하는데 근본적인 한계가 있다. 신약 개발에서 임상 2상 이후 실제 환자 데이터가 핵심 자원이다. 하지만 한국은 병원의 임상시험 데이터에 대한 접근성이 낮고, 환자 임상시험 수치는 민감한 개인정보에 해당돼 활용이 어렵다.김용우 한국보건산업진흥원 제약바이오산업단장은 “기업들이 기술력을 입증하려면 병원 데이터를 더 많이 활용할 수 있는 환경이 마련돼야 하는데, 아직 국내는 부족한 상황”이라며, “이번 정부의 AI 신약 개발 지원이 초기 후보물질 발굴을 넘어 본격 임상과 상용화 단계까지 확대돼, 기업들의 데이터 접근성 확대와 후속 연구개발 역량 강화로 이어지기를 기대한다”고 말했다.",
    "published_at": "2025-07-05T22:46:54.446174",
    "source": "chosun"
  },
  {
    "title": "\"북극항로 피해 가세요\"… 기상청, 우주방사선 특보 낸다",
    "url": "https://www.chosun.com/economy/science/2025/07/05/2O3I62OQ74LUSPUFJHGREUHGRM/",
    "category": "경제",
    "content": "앞으로 기상청이 북극항로 우주방사선에 대해서도 특보를 낸다. 북극항로를 비행하는 항공기에 탑승하는 승무원이나 승객의 안전에 영향을 줄 정도로 우주방사선이 심하면 이를 미리 알려 항로를 바꾸도록 할 예정이다. 그렇다고 비행기 탑승을 꺼릴 필요는 없다. 태양 활동이 전례 없이 강력한 경우만 아니라면 승무원이 아닌 승객이 받는 우주방사선은 극히 적어 문제가 되지 않는다.현재까지 해외 연구에서도 우주방사선량과 항공승무원 암 발생 인과성을 입증한 연구 결과는 없다. 항공기 승무원은 야간 장거리 비행과 불규칙한 근무 스케쥴, 높은 고도와 좁은 근무 환경, 승객 응대 스트레스라는 복합적인 유해요인에 노출된 드문 직업군이다. 의료 접근성이 높은 직군의 경우는 조기 검진에 따른 암 발생률 증가도 고려해야 한다. /하버드 TH 찬 보건대학원기상청은 지난달 말 우주기상 예보 및 특보 업무규정을 개정해 북극항로 우주방사선 유효선량을 예·특보 대상에 추가했다. 기상청은 일반적인 날씨 예보와 마찬가지로 우주기상에 대해서도 예보와 특보를 내고 있다.예컨대 태양 흑점 활동의 영향으로 발생하는 태양풍을 미리 알리는 것도 기상청 우주 예·특보의 역할이다. 태양에서 오는 고에너지 입자 흐름인 태양풍은 지구 자기장에 영향을 줘 여러 피해를 입힌다.이번에 우주방사선 유효선량이 예·특보 대상에 추가된 건 항공기 승무원 방사선 안전 문제가 제기됐기 때문이다. 우주방사선은 초신성 폭발로 인해 태양계 밖에서 날아오는 은하 방사선과 태양 흑점 활동으로 발생해 지구로 들어오는 태양 방사선이 대표적이다. 우주 방사선은 대부분 지구 자기장과 대기에 튕겨나가지만, 일부는 지표면까지 도달한다.우주방사선 예보를 한다고 일반인이 걱정할 필요는 없다. 우리나라 일반인의 연간 인공 방사선 피폭 허용량은 1밀리시버트(mSv)이다. 시버트는 생물에게 영향을 미치는 방사선의 양을 나타내는 단위로, 밀리시버트는 1000분의 1시버트이다. 인공 방사선 피폭 허용량은 자연 방사선과 의료 방사선을 제외한 수치이다.질병관리청에 따르면 우리나라 사람이 일상생활에서 노출되는 연간 방사선량은 3.8mSv(밀리시버트)이고 전 세계 평균은 2.4mSv이다. 자연 방사선은 암반이나 흙에 포함된 방사성 물질에서 나온다. 우주에서 받는 영향은 0.3~0.4mSv이고, 흉부 X선을 한 번 촬영할 때 받는 피폭선량이 0.1mSv다. 일반인이 우주방사선을 걱정할 필요는 없다는 의미다.문제는 항공기를 자주 탑승하는 승무원이다. 국제선 비행기처럼 고도 10㎞ 이상에서는 우주방사선의 영향이 더 커진다. 인천공항에서 뉴욕까지 비행기를 타고 갈 때 피폭선량은 0.07~0.085mSv 정도다. 비행기를 가끔 타는 사람은 문제가 없지만, 승무원처럼 자주 탑승하면 문제가 될 수 있다. 원자력안전위원회에 따르면, 2017년부터 2021년까지 5년간 항공승무원의 최대 피폭 선량은 평균 5.42m㏜이었다.특히 극지방을 통과하는 북극항로는 다른 항로보다 피폭 정도가 더 심하다. 일반적으로 극지방에서는 우주방사선 영향이 최대 5배까지 증가한다. 북극 지역은 지구 자기장의 보호막이 약해 우주방사선이 지구로 더 많이 유입된다정부는 지난 2023년부터 항공승무원 우주방사선 피폭 관리를 강화하는 내용의 ‘생활주변방사선 안전관리법’ 개정안을 시행했다. 우주방사선에 자주 노출되는 항공 승무원의 안전을 챙기는 법이다. 기상청도 이에 맞춰서 북극항로 우주방사선 유효선량을 예·특보에 추가한 것이다.특보 기준은 우주방사선 유효선량이 시간당 20마이크로시버트(μSv) 이상일 경우 주의보, 30μSv 이상이면 경보가 내려진다. 마이크로시버트는 100만분의 1시버트다. 주의보나 경보가 내려지면 운항고도를 조정하거나 우회운항 권고 등을 하게 된다.기상청은 “기존 우주기상 특보가 전파나 장비 장애 위주로 내려졌다면, 북극항로 우주방사선 유효선량 기준이 추가되면서 항공기 승무원과 승객의 안전 지원을 강화하게 됐다”고 밝혔다.",
    "published_at": "2025-07-05T22:46:58.470709",
    "source": "chosun"
  },
  {
    "title": "[과학게시판] KAIST, 사우디 킹사우드대와 개방형 AI 플랫폼 개발 外",
    "url": "https://www.chosun.com/economy/science/2025/07/04/QIL4SWSXHWQLAQYV4Q4PKSRM4U/",
    "category": "경제",
    "content": "한국과학기술원(KAIST)과 사우디아라비아 킹사우드대학교는 지난 3일 서울 도곡캠퍼스에서 인공지능(AI)과 디지털 플랫폼 구축을 위한 전략적 협력 방안을 논의하는 회의를 열었다./KAIST■한국과학기술원(KAIST)과 사우디아라비아 킹사우드대학교는 지난 3일 서울 도곡캠퍼스에서 인공지능(AI)과 디지털 플랫폼 구축을 위한 전략적 협력 방안을 논의하는 회의를 열었다. 글로벌 AI 생태계가 미국의 폐쇄형 모델과 중국의 자국 중심 기술 체계로 양분되는 가운데, 사우디아라비아의 전략적 투자와 한국의 AI 원천기술, 응용 역량 등을 결합해 차별화된 개방형 플랫폼을 구축할 방침이다. 특히 AI 분야 공동 연구소를 설립해 AI를 개발하고 실제 산업에 적용할 계획으로, 양 기관은 조만간 업무협약(MOU)을 체결할 예정이다.■한국생명공학연구원(생명연)과 한국전자통신연구원(ETRI)은 4일 생명연 대전 본원에서 AI-바이오(BIO) 공동혁신센터 지정 및 연구 협력을 위한 업무협약을 체결했다고 밝혔다. 이번 협약을 통해 양 기관은 생명연의 ‘AI바이오의약연구소’와 ETRI의 ‘디지털바이오의료연구본부’를 ‘AI-BIO 공동혁신센터’로 지정하고, 생명연의 첨단바이오 분야 역량과 ETRI의 ICT 기술을 융합해 국내 AI-BIO 분야의 연구 수준을 향상시킨다는 계획이다.■조재원 울산과학기술원(UNIST) 지구환경도시건설공학과 교수가 ‘똥본위화폐: 낮은 곳에서 번지하다’를 출간했다. 이 책은 똥을 이용한 가치 생산과 보상이라는 개념을 설명하고, 2019년부터 2021년까지 울산 구영리 일대와 UNIST 캠퍼스에서 진행된 실험을 중심으로 똥본위화폐의 사회적 실현 가능성을 탐구한다. 조 교수는 “이 책은 디지털·양자컴퓨터 시대를 대비한 경제적 비전을 제시한다”며 “인간과 자연의 상호작용을 높이는 메시지를 전하고, 대중 참여를 통해 사회적 기적을 기대할 수 있을 것”이라고 밝혔다.■과학기술정책연구원(STEPI)은 지난 2일(현지 시각) 스페인 세비야 FIBES 콘퍼런스 및 전시센터 12호에서 ‘국제협력을 통한 과학기술혁신(STI) 정책 역량 격차 해소와 지속가능한 발전’이란 주제로 제4차 개발재원총회 부대행사를 개최했다. 이번 행사에서는 중남미(UNIDO), 아시아(STEPI), 아프리카(EC-JRC) 지역에서 진행 중인 과학기술정책 역량 강화 사업 경험 공유를 통해 개발도상국의 STI 전략 수립과 실행을 위한 정책 역량 제고 방안을 논의했다.■최원호 원자력안전위원회(원안위) 위원장은 4일 한국방사선진흥협회를 방문해 방사선 이용기관과 라운드테이블을 개최했다. 한국방사선진흥협회는 방사선 산업 진흥과 국민경제 발전에 기여하기 위해 1985년 설립된 기관이다. 이날 라운드테이블은 원안위가 현장의 의견을 청취하고 방사선 이용기관안전관리에 경영진 관심의 중요성을 강조하며 적극적인 역할을 당부하고자 마련하였으며 참석한 방사선 이용기관의 경영진은 의료 방사선 안전관리, 방사선기기, 수출입 등 분야별 주요 사항에 대해 원안위와 의견을 나누었다.",
    "published_at": "2025-07-05T22:47:03.783264",
    "source": "chosun"
  },
  {
    "title": "故人 된 남편 퇴직금 받았다고 남편 빚까지 다 갚아야 하나요?",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/07/03/2AZIEZCRI5FF3JYL7NILHPDJEA/",
    "category": "경제",
    "content": "일러스트=김의균Q: 남편이 갑작스러운 사고로 세상을 떠났습니다. 그런데 남편이 남긴 빚이 많아 ‘한정승인(限定承認)’ 제도를 알게 돼 신청했습니다. 한정승인을 하면 남편이 남긴 재산 범위 내에서만 남편 빚을 갚으면 된다고 들었습니다. 그런데 최근 한 금융기관으로부터 남편이 대출받은 돈 전부를 상환하라는 소송을 당했습니다. 제가 남편이 죽은 다음 남편의 퇴직금을 수령했기 때문에 한정승인이 무효라고 합니다. 제가 남편의 퇴직금을 타면 한정승인이 무효가 되는지요.A: 상속을 받게 되면 가장 먼저 해야 할 일은 고인의 재산과 빚이 얼마나 되는지 확인하는 겁니다. 이를 바탕으로 상속을 ‘단순승인’할지, ‘한정승인’할지, ‘상속 포기’할지 결정해야 합니다. 단순승인은 고인이 남긴 재산과 빚을 전부 승계받아 상속인이 빚을 전부 책임지는 것이고, 한정승인은 고인이 남긴 재산의 범위 내에서만 상속인이 빚을 책임지는 겁니다. 즉 한정승인을 하면 상속인이 자신의 재산으로 고인의 빚을 갚을 책임은 사라집니다. 상속 포기는 말 그대로 고인이 남긴 재산과 빚 아무것도 상속받지 않겠다고 하는 겁니다.이 선택은 상속이 일어났다는 사실을 안 날로부터 3개월 이내에 해야 하며, 이 기간이 지나면 자동으로 단순승인한 것으로 간주됩니다. 또 알아둬야 할 중요한 사항은, 한정승인이나 상속 포기를 결정하기 전에 고인의 상속 재산을 처분하게 되면, 그 순간부터 상속을 단순승인한 것으로 여겨진다는 겁니다. 여기서 ‘처분’이란 고인의 재산을 팔거나, 돈을 대신 받아오거나, 재산을 손상시키는 행위 등을 말합니다. 따라서 한정승인이나 포기를 고민 중일 땐 고인의 재산에 손을 대지 않는 게 원칙입니다.질문자는 남편의 퇴직금을 받았는데, 이 행위가 상속재산의 처분에 해당하면 한정승인은 무효가 될 수 있습니다. 하지만 퇴직금 수령이 처분 행위가 아니라는 판례도 많아서 무효로 단정하긴 어렵습니다. 결론적으로 한정승인이 여전히 유효하다고 주장할 여지가 충분하니 소송에서 이를 적극적으로 주장해 보는 게 좋을 것 같습니다.부광득 변호사(법무법인 태평양) 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-05T22:47:06.107482",
    "source": "chosun"
  },
  {
    "title": "해외 거래소 통한 가상 화폐 거래, 신고해야 하나요",
    "url": "https://www.chosun.com/economy/weeklybiz/2025/06/19/3EEV4GYMW5H7TIBVSL3525HXZE/",
    "category": "경제",
    "content": "일러스트=김의균Q: 해외 거래소에서 3년 전부터 가상 화폐를 거래하고 있습니다. 지난해 말 기준 잔액이 30억원 정도 되는데 가상 화폐도 해외 금융 계좌 신고 대상인가요. 신고하지 않으면 어떤 불이익이 있는지도 궁금합니다.A: 네, 해외 가상 화폐도 일정 금액 이상 보유한 경우 해외 금융 계좌 신고 대상에 포함됩니다. ‘국제 조세 조정에 관한 법률’ 개정에 따라 2022년 보유분부터는 해외 가상 화폐 계좌도 해외 금융 계좌로 간주돼 신고 의무가 적용되며, 실제 신고는 2023년 6월 시작됐습니다.해외 가상 화폐 계좌란 주로 바이낸스, 쿠코인 등 해외 가상 화폐 거래소에 개설한 계정을 말합니다. 이 계정에 보유 중인 가상 화폐가 신고 대상입니다. 반면 메타마스크나 레저와 같은 개인 지갑에 보관 중인 가상 화폐는 특정 금융회사에 개설된 계좌가 아니라 신고 대상에 포함되지 않습니다.해외 금융 계좌 신고는 해당 연도 중 단 하루라도 월말 잔액 기준 전체 계좌 합산 금액이 5억원을 초과할 경우 그다음 해 6월 1~30일 사이 반드시 국세청에 신고해야 합니다. 신고하지 않을 경우 미신고 금액의 10%에 해당하는 과태료가 부과될 수 있습니다. 30억원을 신고하지 않았다면 최대 3억원의 과태료가 발생할 수 있습니다. 과거엔 미신고 금액에 따라 최대 20%까지 과태료가 부과되기도 했으나, 올해 신고분부터 단일률 10%가 적용됩니다. 이러한 신고 의무는 매년 발생하며 2023~2025년 3년 연속 미신고했다면 해마다 3억원씩 총 9억원의 과태료가 부과될 수 있습니다.다만 일정 요건을 충족하면 과태료가 최대 50%까지 줄 수 있습니다. 예컨대 처음 위반한 경우나 제도의 불명확성으로 인한 단순 누락 등이 감경 사유가 될 수 있습니다. 일정 기간 내 자진 신고한 경우에는 과태료가 30~90%까지 줄 수 있습니다.한편 신고하지 않은 금액이 50억원을 초과하면 2년 이하의 징역에 처해지거나 미신고 금액의 13~20%에 해당하는 벌금이 매겨질 수 있습니다. 나아가 납세자의 인적 사항과 위반 금액이 국세청 홈페이지 등에 공개될 수 있습니다./서승원 변호사(법무법인 태평양) 최신 글로벌 경제 트렌드를 담은 WEEKLY BIZ 뉴스레터로 당신의 시야를 넓히세요. WEEKLY BIZ 뉴스레터 구독하기",
    "published_at": "2025-07-05T22:47:14.929489",
    "source": "chosun"
  },
  {
    "title": "부동산 흔드는 왕서방… '쇼핑 방지' 특단책 나왔다",
    "url": "https://www.chosun.com/economy/real_estate/2025/07/02/33JHUY2DHBCFJMEZHAENTEWBHY/",
    "category": "경제",
    "content": "일러스트=조선디자인랩 정다운외국인의 한국 부동산 쇼핑을 방지하기 위한 대책을 담은 법안이 발의됐다. 현재 신고제인 외국인 부동산 취득 신고를 허가제로 전환하고, 외국인의 부동산 취득·보유 절차가 해당 국가가 한국인에게 적용하는 수준과 비슷한지 조사해 공개할 의무도 부여한다.김은혜 국민의힘 의원은 2일 ‘부동산 거래 신고 등에 관한 법률 일부개정법률안’을 대표 발의했다. 본지가 확보한 개정안에는 외국인이 부동산을 취득하거나 보유하려는 경우 사전에 신고 관청에서 허가를 받도록 하는 내용이 담겼다. 현재 외국인이 부동산을 취득한 경우 계약을 체결한 지 60일 이내에 신고 관청에 신고만 하면 된다. 경매 등으로 취득한 부동산은 6개월 이내에만 신고하면 된다.서울 송파구 서울스카이전망대에서 바라본 송파구 아파트단지 모습. /뉴스1개정안은 제안 취지에 “중국은 외국인의 부동산 취득을 강력히 제한하고 있는데 한국에서는 중국인들이 아무런 제약 없이 아파트를 포함한 부동산을 취득·양도하고 있는 불균형이 발생하고 있다”고 설명했다. 해외 국가들은 외국인의 부동산 매매에 여러 제약 조건을 두는데 우리나라만 아무런 제약을 두지 않는 것은 상호주의에 어긋난다는 것이다. 실제로 중국은 외국인의 토지 매입은 허가하지 않고, 주택을 매입할 경우에도 1년 이상 거주 요건을 충족하도록 하고 있다.외국인의 부동산 거래가 어렵지 않은 데다 최근 집값이 가파르게 상승하면서 ‘한국 부동산’은 외국인들의 좋은 투자처로 꼽히고 있다. 국토교통부에 따르면 외국인 보유 주택은 작년 12월 말 10만216가구로 처음으로 10만 가구를 돌파했다. 1년 전에 비해 9.6% 늘어난 수치이다. 소유자 국적별로 보면 중국인이 전체의 56.2%로 가장 많았고, 미국(22%), 캐나다(6.3%)가 뒤를 이었다. 외국인이 보유한 주택 4채 중 1채는 서울에 있었다. 다주택자 대출 제한 등 보유 주택 수에 대한 규제에서도 자유로워 2주택 이상을 소유한 외국인 수도 1년 사이 10.2% 늘었다.이번 개정안은 국토교통부 장관이 외국인의 부동산 취득·보유에 대해 상호주의 원칙을 적절하게 준수하고 있는지를 매년 1회 이상 조사하고 공표하도록 의무화했다. 부동산 취득 과정에서 우리 국민이 불리한 내용은 없는지 조사해 알리란 것이다.김은혜 의원은 “내국인에게는 최근 정부가 발표한 강도 높은 대출 규제가 적용되는데, 외국인은 자국 금융기관을 통한 대출로 아무런 규제 없이 국내 부동산을 취득할 수 있다”며 “정부가 부동산 투기를 잡겠다고 내놓은 정책이 무주택자의 주택 취득을 어렵게 만들고, 외국 투기자본에 국토를 내주는 부작용이 있어 이를 바로 잡기 위해 개정안을 발의한다”고 말했다. 현재 국회에는 상호주의 의무화와 외국인 토지거래허가제를 도입하는 등의 내용을 담은 부동산 거래신고법 개정안도 발의된 상태이다. 지난달 11일 오세훈 서울시장은 서울시의회 정례회의에서 “부동산 가격 동향이 이상 급등으로 가고, 일정 부분 외국인의 부동산 취득이 영향을 미친다”고 설명했다. 서울시는 외국인 부동산 거래 투명성 확보를 위해 자금 조달 검증도 강화한다는 계획이다.",
    "published_at": "2025-07-05T22:47:21.329855",
    "source": "chosun"
  },
  {
    "title": "SKT \"해킹 피해 고객 위약금 면제… 8월 통신비 반값 할인\"",
    "url": "https://www.chosun.com/economy/2025/07/04/7GN5K6WADRC3RHJA4WLMWUSHT4/",
    "category": "경제",
    "content": "유영상 SK텔레콤 사장이 4일 오후 서울 중구 SKT타워에서 열린 해킹 사태 관련 입장 및 향후 계획 발표 기자회견에서 고개 숙여 사과하고 있다./박성원 기자SK텔레콤이 지난 4월 해킹 사고 이후 통신 서비스 계약을 중도 해지한 고객에게 위약금을 돌려주고, 현재 가입 고객에게는 8월 통신 요금을 50% 할인해 주는 등 1조원대 규모의 보상안을 4일 발표했다. SK텔레콤은 그동안 막대한 손해가 발생할 수 있다는 이유로 위약금 면제에 난색을 보여왔는데, 정부가 사실상 위약금 면제 의무를 부과하자 통신 업계 초유의 보상 대책을 내놨다. 이날 과학기술정보통신부·한국인터넷진흥원(KISA) 등으로 구성된 민관합동조사단은 해킹 사고 관련 최종 조사 결과를 발표하며 “이번 사고는 SK텔레콤의 귀책사유로 발생했다. 이용 약관상 소비자의 위약금 납부 의무가 면제되는 사유에 해당한다”고 밝혔다. 그래픽=박상훈이에 따라 SK텔레콤을 이미 해지했거나 14일까지 해지한 고객은 위약금을 환급받는다. 유영상 SK텔레콤 사장은 “정보 보호에 앞으로 5년간 7000억원을 투자하고 위약금 면제와 별도로 5000억원 규모의 보상 프로그램도 시행하겠다”며 “사이버 침해 사고에 대해 진심으로 사과드린다”고 말했다. 앞서 지난 4월 18일 SK텔레콤에서는 대규모 해킹 사고가 발생해 약 2700만건에 달하는 가입자의 유심(USIM) 정보가 유출됐다. ◇매달 데이터 50GB 더 주기로… 보상 규모 1조원 넘을 듯SK텔레콤은 고객 정보 유출 사건이 발생한 지난 4월 18일 24시 기준 약정 기간이 남아있던 고객 중 가입을 해지한 고객과 이달 14일까지 가입을 해지하는 고객에게 위약금을 되돌려주기로 했다. SK텔레콤 관계자는 “위약금을 내고 가입을 해지한 고객이 위약금을 신청하면 환급해 주고, 14일까지 가입을 해지하는 고객에게도 위약금을 환급하는 방식으로 돌려준다”고 했다. 자세한 위약금 환급 절차는 T월드 홈페이지에 안내할 예정이다. SK텔레콤은 해지 고객에 대한 위약금 환급 외에도 현 고객에 대한 보상 방안도 내놨다. 우선 7월 15일 기준 SK텔레콤 가입자와 SK텔레콤 통신망을 사용하는 알뜰폰 가입자 등 약 2400만명을 대상으로 8월 통신 요금을 50% 할인해 준다. 또 8월부터 연말까지 모든 가입자에게 매달 데이터 50GB(기가바이트)를 추가로 제공한다. 연말까지 T멤버십을 통해 뚜레쥬르·파리바게뜨·도미노피자 등 제휴사에서 최대 50~60% 할인 혜택도 제공한다. SK텔레콤은 위약금 면제로 큰 손해를 볼 가능성이 커졌다. 통신 업계 임원은 “가입자들이 약정 기간(1년 또는 2년) 동안 SK텔레콤의 통신 서비스를 사용하겠다는 조건으로 휴대전화 구입비나 통신비를 할인해 준 것인데, 위약금을 돌려받지 못하면 SK텔레콤은 공중에 돈을 날린 셈이 된다”고 말했다. 지난달 유영상 SK텔레콤 사장도 국회에 출석해 “위약금 면제를 하면 최대 250만명이 이탈할 수 있다”며 “1인당 위약금을 10만원으로 가정하면 2500억원에 달한다”고 했다. 사고 발생 이후 SK텔레콤과 계약을 해지한 고객은 80만명 이상인 것으로 알려졌다. SK텔레콤 관계자는 “14일까지 얼마나 많은 고객이 이탈할지 현재로서는 예측할 수 없다”고 했다. SK텔레콤은 위약금을 면제하면서도 가입자 이탈을 최소화하고자 위약금 환급 기간이 끝나는 이달 15일 기준 가입자를 대상으로 통신비 50% 할인 등의 혜택을 준다. 통신 업계 관계자는 “민관합동조사단이 사고 조사 결과를 발표할 수는 있지만, 보상안에 대해 가이드라인을 제시할 권한이 있는지 모르겠다”며 “SK텔레콤이 정부 눈치를 살피다 울며 겨자 먹기식으로 위약금 면제 방안을 내놓는 것 같다”고 말했다. SK텔레콤은 이번 보상안 등으로 올해 매출이 8000억원 감소할 것으로 예상했다. 회사 측은 공시를 통해 “해킹 사태에 따른 고객 보상과 가입자 이탈 등을 반영해 올해 매출 전망을 17조8000억원에서 17조원으로 수정한다”고 했다. 이날 보상 방안 마련에도 해킹 사고 관련 후폭풍은 한동안 이어질 것으로 보인다. 당장 개인정보보호위원회(개보위)가 역대 최고 수준의 과징금 부과를 예고한 상태다. 지난 5월 고학수 개보위 위원장은 “과징금 규모가 2년 전 LG유플러스 사례와는 비교할 수 없을 정도로 클 것”이라고 말했다. 개보위는 2023년 7월 약 30만건의 고객 정보 유출 사고가 발생한 LG유플러스에 과징금 68억원을 부과했다. SK텔레콤에서는 이보다 90배 많은 개인 정보가 유출됐다. 개보위는 몇 개월 안에 처분 결과를 발표하겠다는 입장이다. 소송도 기다리고 있다. 지난 5월 SK텔레콤 가입자 9000여 명이 총 46억원 규모의 손해배상 청구 소송을 제기했다. 민관합동조사단 조사 결과 SK텔레콤의 귀책사유가 확인된 만큼 가입자들이 추가 소송에 나설 가능성도 있다.",
    "published_at": "2025-07-05T22:47:25.655588",
    "source": "chosun"
  },
  {
    "title": "첫 해킹 공격 2021년 8월… 중간조사 때보다 10개월 빨라",
    "url": "https://www.chosun.com/economy/tech_it/2025/07/05/IZVHYZI37VGA5GACQHCPBNM2HI/",
    "category": "경제",
    "content": "SK텔레콤 해킹 사고와 관련해 해커의 공격은 2021년부터 이뤄졌으며, 2022년 회사 측이 침해 사실을 발견하고도 적절한 조치를 하지 않아 피해를 키웠다는 조사 결과가 나왔다. 4일 과학기술정보통신부가 구성한 민관합동조사단은 이런 내용을 담은 최종 조사 보고서를 내놨다. 조사단은 SK텔레콤이 보유한 4만2605대 전체 서버를 조사한 결과 28대 서버가 감염됐고, 33종의 악성코드가 확인됐다고 밝혔다. 유출된 유심 정보는 2696만건이다. 또 해커가 SK텔레콤 내부 서버에 최초로 악성 코드를 심은 시점은 2021년 8월 6일로 파악됐다. 이는 한 달 전 중간 조사 결과 발표 때보다 10개월 이른 시점이다. 해커는 외부 인터넷과 연결된 회사 시스템 관리망 서버에 접속해 악성코드를 심었고, 이를 통해 유심 정보가 보관된 코어 서버에 접속, 대량으로 정보를 빼낸 것으로 조사됐다. 통화 상대나 시점 등이 담긴 통신 기록(CDR)이나 복제폰에 악용될 수 있는 단말기 고유식별 번호(IMEI) 유출은 로그 기록(사용자 접속 기록)이 남아 있는 기간(2024년 12월~2025년 4월)에는 없었던 것으로 조사됐다. 하지만 악성코드 감염 시점부터 2024년 12월까지는 로그 기록이 없어 이 기간 민감 정보 유출 여부는 확인이 불가능했다. 조사단은 SK텔레콤의 계정 정보 관리 부실, 침해 사고 대응 미흡, 주요 정보 암호화 조치 미흡 등을 사고의 원인으로 지목했다. 조사단은 “SK텔레콤은 해커가 치밀한 사이버 공격을 감행하는 동안 특이점을 발견하고도 당국에 알리지 않은 채 자체 해결책으로 대응하다 문제를 키웠다”고 했다. 또 시스템 관리망 내 서버 계정의 비밀번호 만료일이 설정되어 있지 않고, 비밀번호를 변경하지 않아 해커 공격의 빌미를 준 것으로 조사됐다.과기정통부는 SK텔레콤에 재발 방지를 위해 계정 비밀번호 관리 강화, 주요 정보 암호화, 정보 보호를 위한 인력·예산 확대를 지시했고, 연말까지 이행 여부를 확인한다는 방침이다.",
    "published_at": "2025-07-05T22:47:31.070493",
    "source": "chosun"
  },
  {
    "title": "SKT 시가총액 하루새 7000억 증발… KT는 1년 신고가",
    "url": "https://www.chosun.com/economy/money/2025/07/04/ZIZ3RHHDOBCENDG3MJ5M7GTVZE/",
    "category": "경제",
    "content": "“악재는 지나갔다고 봅니다. 외국인이 대량 매수했어요. 저는 6%대 고배당 믿고 매수하겠습니다.” “돈 내고 공부 많이 했네요. 악재가 있는 주식은 건드리지 말라는 교훈을 얻었습니다.”4일 SK텔레콤 주가가 5.6% 급락한 5만4400원에 마감하자, 개인 투자자들 사이에서 엇갈린 반응이 나왔다. 최종 조사 결과가 발표된 만큼 악재는 소멸됐다고 보고 ‘저가 매수 기회’로 여기는 이들이 있는 반면, 예상보다 강한 제재라는 점에서 당분간 관망해야 한다는 신중론도 제기됐다. 이날 정부는 SK텔레콤의 사이버 침해 사고에 대해 위약금 면제 규정을 적용할 수 있다는 판단을 내놓았다. 이미 60만명 이상 가입자가 이탈한 상황에서 위약금까지 면제되면 ‘탈SKT 러시’가 확산될 수 있다. 최태원 SK그룹 회장이 7일 서울 중구 SKT타워에서 열린 유심 정보 유출 관련 일일 브리핑에 참석, SK텔레콤에서 일어난 해킹 피해에 대해 대국민 사과를 한 뒤 인사하고 있다. /연합뉴스이날 오전 한때 5만7800원까지 상승했던 SKT 주가는 예상치 못한 위약금 면제 발표가 나오자마자 하락세로 전환됐다. 개인 투자자의 매도 물량에 공매도(주가 하락에 베팅) 세력까지 가세하면서 시간이 지날수록 낙폭은 더욱 커졌다. 결국 SK텔레콤 시가총액은 하루 만에 약 7000억원이 증발했다.그래픽=조선디자인랩 권혜인증권가에서는 이번 사고의 책임과 관련해 정부가 위약금 면제를 결정하진 않을 것이라는 전망이 우세했다. SK텔레콤은 실제로 위약금이 면제될 경우 향후 3년간 약 7조원의 손실이 발생할 수 있다고 추산해 왔다.하지만 정부가 예상과 달리 가입자 보호에 방점을 찍으면서, 개인 투자자들은 당황할 수밖에 없었다. 지난 4월 SK텔레콤의 대규모 해킹 사태 발생 이후 외국인과 기관은 SKT 주식을 총 4000억원어치 순매도했는데, 이 매도 물량을 고스란히 개인 투자자들이 떠안았기 때문이다. 30년 경력의 슈퍼개미 A씨는 “SK텔레콤은 이탈하려는 가입자를 막기 위해 총력전을 벌일 것이고, 그 과정에서 통신 시장의 판도 변화도 예상된다”면서 “통신사 간 치열한 고객 쟁탈전이 시작될 텐데, 승자가 누가 될지 따져봐야 한다”고 말했다. 그래픽=조선디자인랩 김영재한편 이날 KT는 반사이익 기대감에 장중 한때 5만9100원까지 오르며 52주 신고가를 경신했다. 이후 차익 실현 매물이 출회되며 상승폭이 줄었고, 결국 전날보다 2.1% 오른 5만7700원에 거래를 마쳤다.",
    "published_at": "2025-07-05T22:47:38.536992",
    "source": "chosun"
  },
  {
    "title": "매년 쌓이는 1800만원평생 연금 받는 방법",
    "url": "https://www.chosun.com/economy/money/2025/07/04/F35RYPSTDNE5VJAU27PIR5O6FM/",
    "category": "경제",
    "content": "‘노후대비’는 몇 살 때부터 해야 할까. 전문가들은 입을 모아 말한다. ‘빠르면 빠를수록 좋다.’ 하지만 사회생활을 시작한지 얼마 안 되는 20대에는 돈 벌고 쓰는 재미에 빠져 노후대비는 남의 일이 된다. 30대에도 ‘노후대비’는 왠지 먼 미래의 일인 것만 같다. 행동경제학 박사인 김나영 양정중 교사는 “‘현재의 나’가 생각하는 ‘미래의 나’는 타인과 같다”며 “노후대비에 소홀히 하는 이유”라고 했다. 김나영 양정중학교 교사. 행동경제학 박사이자, 중학교에서 경제 동아리를 운영하며 아이들에게 경제 지식을 쉽게 알려주고 있다. /재테크숟가락이런 탓에 우리나라는 노후준비가 부족해도 너무 부족하다는 소리가 나온다. 통계청에 따르면 한국인의 평균 은퇴 나이는 63세, 국민연금을 수령하는 나이는 65세다. 국민연금 월평균 수급액은 약 65만원에 불과한데, 노후 생활비는 월 336만원이다.(2024년 통계청 가계금융복지조사 부부 기준) 김 교사는 “미국에는 퇴직연금만으로 노후를 보내는 ‘연금 백만장자’가 많다”며 “그 이유는 행동경제학에 기반한 퇴직연금 설계에 있다”고 했다. 조선일보 경제부의 유튜브 채널 ‘조선일보 머니’에선 4일(금) 재테크숟가락을 통해 ‘백만장자로 은퇴하는 법’을 공개했다. 김 교사가 미국에 연금 백만장자가 많은 이유, 반면 우리나라에는 퇴직연금 백만장자가 없는 이유를 설명했다. 2017년 노벨경제학상을 탄 리처드 탈러는 행동경제학에 기반한 퇴직연금 설계를 제안했고, 실제 미국의 퇴직연금 401K는 탈러의 연구에 기반해 작동하고 있다. 김 교사는 “사람들은 기본값을 잘 바꾸지 않는 경향이 있다”며 “미국의 퇴직연금은 강제 가입이고, 가입자가 바꾸지 않는 한 자동으로 TDF에 가입되게 돼있다”고 했다. TDF는 타깃 데이티드 펀드(Target dated fund)의 약자로, 목표로 한 은퇴시점에 맞춰 자산배분 비율을 자동으로 조정하는 상품이다. 젊었을 때는 변동성이 높은 주식 투자 비중을 늘리고, 은퇴 시점이 가까워지면 변동성이 낮은 채권 투자 비중을 높이는 식이다. 미국의 퇴직연금 401K는 행동경제학자 리처드 탈러의 연구 결과에 기반한다. /재테크숟가락김 교사는 우리나라에 퇴직연금 백만장자가 없는 이유 몇 가지를 설명했다. 첫째로 ‘일시금 수령’을 꼽았다. 그는 “우리나라도 퇴직연금을 통해 퇴직금을 연금 형태로 받는 것을 유도하고 있지만 아직 ‘퇴직금 일시수령’ 또는 ‘퇴직금 중간 정산’을 택하는 비율이 높다”고 했다. 그러면서 “‘미래의 나’를 타인이라고 생각해 퇴직금을 ‘현재의 나’에게 선물하는 직장인이 많다”며 “퇴직금은 무조건 연금으로 받는다 생각하고 운용해야 한다”고 당부했다. 둘째로는 지나친 원리금 보장 추구 성향이다. 고용노동부가 발표한 2024년 우리나라 퇴직연금 투자 백서를 보면, 운용방법별로 보면 원리금보장형이 82.6%로 가장 많았는데, 연간 수익률이 3.67%에 불과했다. 반면 실적배당형의 수익률은 9.96%로 10%에 가까웠다. 김 교사는 “미국 퇴직연금은 디폴트옵션이 TDF인데, 우리나라는 TDF를 따로 선택해야 하는데다 초고위험 상품으로 분류돼있다”며 “너무 원리금보장형을 추구하기보다, 최소한 물가상승률보다는 수익률이 높은 상품에 투자해야 한다”고 했다. 이밖에 자세한 내용은 조선일보 머니의 ‘재테크숟가락’ 영상을 통해 확인할 수 있다. https://youtu.be/9nBgl33L5k4",
    "published_at": "2025-07-05T22:47:41.375314",
    "source": "chosun"
  },
  {
    "title": "퇴직 때 이것 빠트리면세금 폭탄 터집니다",
    "url": "https://www.chosun.com/economy/money/2025/07/01/LCLNKKPA5JDBTGRDA2GIHMDMUE/",
    "category": "경제",
    "content": "1일 조선일보 경제 유튜브 채널 ‘조선일보 머니’에는 퇴직금과 세금을 주제로 한 ‘은퇴스쿨’ 영상이 공개됐다. 퇴직금을 중간정산한 경우 실제 퇴직했을 때 세금폭탄을 맞을 우려가 있다. 퇴직소득세는 근속 연수가 길수록 낮아지는데, 퇴직금을 중간정산하면 근속 연수가 ‘입사한 날부터 퇴직일까지’가 아니라 ‘중간정산한 다음 날부터 퇴직일까지’로 대폭 줄어들기 때문이다. 근속 연수가 줄었으니 똑같은 금액의 퇴직금을 받았더라도 세금을 더 내게 된다. 이럴 때 어떻게 대응하면 좋은지 김동엽 미래에셋투자와연금센터 상무가 소개한다.먼저 퇴직금 중간정산이 퇴직소득세에 미치는 영향을 예를 들어 살펴보자. 1991년 1월1일에 입사한 A씨는 2013년12월31일에 집을 사면서 퇴직금 1억6000만원을 중간정산했다. 이 당시 퇴직소득세로 492만원(지방소득세 49만원)도 냈다. 그리고 2023년 12월31일에 퇴직했다. 법정퇴직금은 4000만원, 명예퇴직금으로 3억원을 받았다. 퇴직금을 중간정산했기 때문에 근속 연수 10년에 총 퇴직금 3억4000만원을 받은 게 돼 퇴직소득세로 5376만원이 부과된다.이때 퇴직소득 세액정산 특례 제도를 신청하면 세금을 확 낮출 수 있다. 이 제도는 중간정산 받은 퇴직금과 이전까지의 근속연수를 합쳐주는 제도다. 예컨대 A씨의 경우 최종 퇴직금(총 3억4000만원)과 중간정산한 퇴직금(1억6000만원)을 합산하면 총 5억원을 받은 셈이 된다. 근속 연수는 입사 후 퇴직 때까지의 근무 기간인 33년을 인정받을 수 있다. 이렇게 되면 퇴직소득세 2871만원에 중간정산 때 낸 세금 492만원을 제외하고 최종적으로 2617만원의 세금이 부과된다. 특례 신청을 하지 않았을 때의 세금 5376만원과 비교하면 세금이 거의 반으로 줄어드는 것이다. 이를 뒤집어 말하면 ‘퇴직소득 세액정산 특례 제도’를 신청하지 않았다면 세금이 2800만원 더 나왔을 거란 얘기다.김동엽 상무는 “퇴직금을 중간정산할 때 받아둔 퇴직소득세 원천징수 영수증 같은 것을 제출하면 손쉽게 세액정산 특례 제도 혜택을 받을 수 있다”고 말했다. 따라서 퇴직금 중간정산과 관련한 서류를 잘 보관하는 것이 중요하다. 중간정산을 여러 번 한 경우에도 이 제도 혜택을 볼 수 있다. 이 밖에 퇴직금에 붙는 세금 절감법에 대한 보다 자세한 내용은 유튜브 ‘조선일보 머니’ 영상으로 확인할 수 있다.▶네이버 등 포털사이트에서 ‘은퇴스쿨’을 영상으로 보시려면 다음 링크를 복사해서 접속해보세요. https://youtu.be/wAK4TSeZuiU",
    "published_at": "2025-07-05T22:47:47.629230",
    "source": "chosun"
  },
  {
    "title": "프로야구 '쩐의 전쟁'주도하는 2030 큰손",
    "url": "https://www.chosun.com/economy/money/2025/06/30/BILGV5B6IRCZ7J5RUWO7GZILME/",
    "category": "경제",
    "content": "30일 조선일보 경제 유튜브에는 ‘조선일보 머니’에는 한국 프로야구의 경제학을 주제로 한 ‘머니 명강’ 1부가 공개됐다. 스포츠경영학자이자 허구연 KBO(한국야구위원회) 총재의 어드바이저로도 활동하는 전용배 단국대 스포츠과학대 학장(스포츠경영학과 교수)이 출연해 한국 프로야구의 인기를 경제적으로 분석해봤다지난해 한국 프로야구의 누적 입장객은 사상 처음으로 1000만명을 돌파했다. 평일 좌석 점유율은 80%를 넘는다. 전용배 교수는 “과거엔 야구장은 아재들의 놀이터, 야구는 출신 지역에 대한 정체성을 명확하게 나타내주는 스포츠였는데 이제는 180도 달라졌다”며 “20·30 여성들이 야구 문화를 주도하고 있다”고 말했다. 티켓 예매 사이트 티켓링크에 따르면 올 1~5월 프로야구 티켓을 구매한 20~30대 여성은 전체의 38.3%에 달했다.전 교수는 이 같은 현상이 단순한 유행을 넘어, 문화적 전환의 한 장면이라고 평가했다. 프로야구 흥행을 견인하고 있는 젊은 여성들은 막강한 소비력으로 관련 산업도 들썩이게 하고 있다. 좋아하는 선수의 유니폼이나 응원도구를 색깔별로 수집하는 등 남성보다 적극적인 소비에 나서고 있다. 전 교수는 “연봉 1억인 기아 김도영 선수의 작년 유니폼 매출은 110억원이었다”며 “굿즈 판매만으로 김 선수는 최소 5억원을 가져갔다고 추정된다”고 말했다. 여성 팬심의 위력을 엿볼 수 있다. KBO 조사에 따르면, 30대 여성 팬의 연평균 야구용품 관련 지출은 27만3000원으로 전체 평균(23만5000원)보다 더 높게 나타났다.20~30대 여성들이 야구판의 핵심 소비층으로 떠오르게 된 계기는 무엇이었을까. 전 교수는 지난해 KBO가 온라인 동영상 서비스 업체인 ‘티빙’에 경기 관련 숏폼 영상 등 2차 저작물을 허용하면서 야구장 안팎의 열광적인 모습이 SNS상에서 화제를 모으기 시작한 것을 가장 큰 요인으로 꼽았다. 또 한 곳에 깊게 빠지는 ‘덕질’ 문화, 꽤 오랜 시간을 먹고 놀며 즐길 수 있다는 ‘가성비’도 인기 요소라고 했다.그러나 전 교수는 이런 흐름이 지속할 수 있는 야구계 성장으로 이어질지는 미지수라고 했다. 과거 2012년에도 여성 팬 유입이 급증했지만, 반짝 흥행으로 끝난 전례가 있다는 것이다. 그는 야구 산업의 성장을 위해서는 근본적인 구조 전환이 필요하다고 강조한다. 구단이 모기업의 후원에 의존하는 행태에서 벗어나 미국처럼 시장 논리에 따른 경영에 나설 때 팬이 중심이 된 야구 문화가 지속 가능할 수 있다고 봤다. 프로야구 1000만 관중 시대, 그리고 그 주도권을 쥐고 있는 20~30대 여성팬에 대한 보다 자세한 내용은 유튜브 ‘조선일보 머니’에서 확인할 수 있다.▶네이버 등 포털사이트에서 전용배 교수의 강연을 영상으로 보시려면 다음 링크를 복사해서 접속해보세요. https://youtu.be/BJ6wbR3cabk",
    "published_at": "2025-07-05T22:47:57.007147",
    "source": "chosun"
  },
  {
    "title": "\"겁쟁이 트럼프, 결국 이 주식 계속 밀어 올릴 것\"",
    "url": "https://www.chosun.com/economy/money/2025/06/27/WNPL67ULO5FIPEKGSTMV6GXLP4/",
    "category": "경제",
    "content": "이창환 얼라인파트너스대표 /조선일보DB27일 경제 유튜브 채널 ‘조선일보 머니’에 미국 주식시장을 전망해보는 ‘머니머니’ 영상이 공개됐다. 국내 대표 행동주의 펀드인 얼라인파트너스자산운용의 이창환 대표가 출연했다. 그는 골드만삭스와 세계 최대 사모펀드 콜버그크래비스로버츠(KKR)을 거쳐 2021년 얼라인파트너스를 창업했다. 2022년 연예기획사 SM 에 이수만 전 대표이사 개인 회사와의 용역이 주주 가치를 훼손하고 있다고 지적해 계약 종료를 이끌어 내는 등 적극적인 행동주의 활동으로 언론의 조명을 받았다. 국내외 자본시장 동향에 밝은 이 대표는 현재 미국 주식시장을 어떻게 바라보고 예측하고 있을까.그는 ‘TACO’라는 미국 내 신조어를 소개했다. TACO는 ‘Trump Always Chickens Out(트럼프는 항상 겁먹고 도망친다)’의 첫 글자를 딴 약자로 최근 뉴욕 금융가에 퍼진 조롱성 신조어다. 트럼프 미 대통령이 강경한 조치를 선언했다가도 금융시장 불안, 경제적 압박이 커지면 한발 물러서는 패턴을 비꼬는 것이다. 이 대표는 “트럼프 대통령이 막무가내로 밀어붙이지 않고 있다”며 “정권 초 미국의 관세 여파도 지금은 많이 희석된 상태”라고 말했다. 미국 S&P500 지수는 6000선을 넘어서며 전 고점을 거의 회복한 상태다.국내 투자자들의 마음도 변화가 감지된다. 지난달 순매도세로 전환되었던 미국 주식은 최근 매도세가 빠르게 감소하고 있다. 예탁결제원에 따르면 국내 투자자들은 이달 1~23일 미국 주식 3억4013만달러를 순매도했다. 지난달 순매도액(13억1084만달러)의 4분의 1 수준이다. 미국 기술주의 펀더멘털에 대한 믿음, 저가 매수세가 작용한 것으로 풀이된다. 그래픽=양진경이번 영상에는 코인 시장에 대한 이야기도 담겼다. 최근 미국 상원이 스테이블 코인을 합법적으로 인정하는 ‘지니어스 법안’을 통과시키자 관련주가 급등했다. 정권 초 트럼프 정부의 친(親)가상자산 기조가 이어지는 모양새다. 앞서 트럼프 대통령은 1기 행정부 시절 “가상화폐는 달러와 경쟁하는 또 다른 통화이기 때문에 마음에 들지 않는다”며 부정적이었다. 그런데 2기 행정부에 들어선 왜 입장이 180도 바뀐 것일까. 이창환 대표는 “비트코인의 부상으로 달러 위상이 흔들릴 수밖에 없게 되자, 비트코인(가상화폐) 세상에서 달러가 기축통화가 되게끔 선제적으로 대응하려는 것”이라고 분석했다. 스테이블 코인은 달러와 코인의 가치를 일대일로 고정한다. 또 준비금으로 달러 현금과 미국 국채 등을 보유하기 때문에 미국 재정에도 유리한 구조다.이 대표는 원·달러 환율과 미국 기준금리 향방, 미국 기술주에 대한 의견도 밝혔다. 자세한 내용은 유튜브 ‘조선일보 머니’ 영상으로 확인할 수 있다.▶네이버 등 포털사이트에서 이창환 대표의 인터뷰를 영상으로 보시려면 다음 링크를 복사해서 접속해보세요. https://youtu.be/4N4Z2Tc7CzE",
    "published_at": "2025-07-05T22:48:00.401980",
    "source": "chosun"
  },
  {
    "title": "넷플릭스 1위 영화에 '동심 신(神) 라면' 등장…농심, 또 뜻밖의 행운",
    "url": "https://www.chosun.com/economy/economy_general/2025/07/05/CS5326E63ZFCFLBZBWX5C2HHRU/",
    "category": "경제",
    "content": "넷플릭스 '케이팝 데몬 헌터스' 속 그룹 헌트릭스가 컵라면을 먹는 모습./넷플릭스농심이 넷플릭스 1위 영화 ‘케이팝 데몬 헌터스(케데헌)’ 덕에 세계적으로 무료 광고 효과를 보게 됐다. 그룹 블랙핑크 멤버 제니가 미국 인기 토크쇼에서 자신이 가장 좋아하는 과자로 ‘바나나킥’을 소개해 화제가 된 지 석 달 만이다.5일 넷플릭스에 따르면 ‘케데헌’은 지난달 20일 넷플릭스에 공개된 후 2주간 영화 부문 글로벌 1위를 지켰다. 한국을 배경으로 한 케데헌은 루미, 조이, 미라 등 3인조 K팝 그룹 ‘헌트릭스’가 귀신 잡는 ‘데몬 헌터’로 몰래 활약한다는 내용이다.넷플릭스 '케이팝 데몬 헌터스' 속 헌트릭스 멤버 조이가 새우깡과 비슷한 모양의 과자를 뜯는 모습./넷플릭스극중에는 헌트릭스 멤버들이 김밥, 컵라면, 과자 등 한국 음식을 먹는 장면이 나오는데, 이때 농심 제품과 유사한 음식들이 등장한다.먼저 극중 등장하는 과자는 농심 새우깡을 떠올리게 한다. 봉투엔 ‘매운 감자칩’이라고 써 있지만, 봉투 안 과자의 모양은 새우깡과 매우 유사하다. 컵라면 이름은 아예 ‘신’라면, 상표는 농심과 유사한 ‘동심’이다. 다른 점이 있다면 매울 신(辛) 대신 귀신 신(神) 한자가 적혀 있을 뿐이다. 멤버들은 이를 외국에서 흔하게 쓰는 표현 ‘라멘’ 대신 한국식 표현 그대로 ‘라면’이라고 부르고, ‘물을 붓고 3분을 기다려야 한다’고 콕 집기도 한다.넷플릭스는 이 영화 공개를 앞두고 미국 뉴욕시에서 컵라면을 나눠주는 행사를 열며 한국 라면을 홍보하기도 했다.농심은 케데헌과 PPL 광고나 홍보 관련 계약을 체결하지 않은 것으로 전해졌다.제니퍼 허드슨 쇼에 출연한 블랙핑크 제니가 바나나킥을 소개하고 있다./제니퍼 허드슨 쇼앞서 농심은 지난 3월에도 뜻하지 않은 세계적 홍보 효과를 누렸다. 당시 제니는 미국 인기 토크쇼 ‘제니퍼 허드슨 쇼(Jennifer Hudson Show)’에 출연해 좋아하는 한국 과자로 농심 새우깡과 바나나킥을 소개했다. 특히 바나나킥을 손에 들어 보인 제니는 “가장 좋아하는 과자”라며 “진짜 맛있다”고 말했다.여기에 블랙핑크 멤버 로제도 영국의 한 유튜브 채널에 출연해 자신이 가장 좋아하는 과자로 매운새우깡을 소개하며 화제가 됐다.이후 농심은 4일 연속 주가 상승으로 시총만 2640억원이 불었다. 이에 농심은 공식 소셜미디어(SNS)에 자사 제품 바나나킥, 매운새우깡을 의인화한 토크쇼 장면을 게시물로 올려 화답한 바 있다.농심이 제니가 언급한 바나나킥과 로제가 언급한 매운 새우깡을 의인화해 올린 패러디물. /인스타그램",
    "published_at": "2025-07-05T22:48:05.471769",
    "source": "chosun"
  },
  {
    "title": "고가 제품 손색 없는 골프클럽 풀세트, 조선몰 단독 50만원대 반값 할인",
    "url": "https://www.chosun.com/economy/startup_story/2025/07/05/WGLV3WV25JBJ3MYCV5DITFSF54/",
    "category": "경제",
    "content": "조선몰은 독자 혜택을 위해 정산·교환·반품·AS 걱정이 없는 우수 제품을 단독 최저가로 소개합니다. 본 기사는 광고성 내용을 담고 있습니다.USC 블랙 에디션 풀세트. 드라이버, 페어웨이 우드, 유틸리티(하이브리드), 아이언세트, 퍼터, 캐디백세트(골프가방), 헤드커버까지 포함이다. /USC골프는 다양한 장비가 필요한 스포츠입니다. 아무리 입문자, 아마추어라도 기본적으로 갖춰야 할 장비가 한두 가지가 아닌데요. 이것저것 사다 보면 훌쩍 높아지는 비용도 부담입니다. 오늘은 이런 고민을 끝낼 USC 남성 블랙 에디션 골프 장비 풀세트를 소개합니다. 깔끔한 검은색 디자인으로 드라이버, 우드, 유틸리티, 아이언 세트, 퍼터, 헤드 커버에 골프가방까지 포함했습니다. 풀세트를 50만원대로 준비한 초특가입니다. [USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]지금 조선몰에서 구매하면, 골프티와 로스트볼 세트를 사은품으로 받을 수 있습니다. ◇USC 남성 골프채 풀세트를 추천하는 이유①드라이버부터 골프가방까지 풀세트 USC 블랙 에디션 풀세트. 드라이버, 페어웨이 우드, 유틸리티(하이브리드), 아이언세트, 퍼터, 캐디백세트(골프가방), 헤드커버까지 포함이다. /USC드라이버, 우드, 유틸리티, 아이언 세트, 퍼터, 헤드 커버에 캐디백까지 포함했습니다. 골프채의 역할과 기능에 맞게 최적의 설계를 했습니다.[USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]드라이버, 우드, 유틸리티의 샤프트는 고성능 카본 소재로 가볍게 만들었습니다. 아이언 세트와 퍼터는 스틸(금속) 소재의 샤프트로 묵직함을 더했습니다. ②드라이버, 어느 샷에도 자신 있는 스윙 USC 남섬 블랙 에디션 풀세트의 드라이버. /USC아마추어 골퍼를 위해 드라이버 헤드를 설계했습니다. 관용성 높은 드라이버의 핵심은 ‘관성모멘트’인데요. 460CC 대용량 헤드가 관성모멘트와 클럽의 관용성을 늘렸습니다.[USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]빗맞은 샷이라도 드라이버가 저항력을 발휘해 미스샷을 줄여줍니다. 좀처럼 터지지 않던 비거리를 시원하게 늘려줍니다. USC 블랙 에디션은 무게 중심을 페이스 쪽으로 낮게 설계했다. /USC골프채의 무게중심이 낮을수록 탄도가 높아져 타구감이 좋아지는데요. USC 블랙 에디션은 무게 중심을 페이스 쪽으로 낮게 설계했습니다. 아마추어 골퍼라면 무게중심이 헤드의 페이스 쪽으로 낮게 있는 드라이버를 선택해야 좋습니다.[USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]무게중심이 낮아야 상향 타격이 원할해지면서 공의 탄도가 높아지고 역회전은 줄어들기 때문이죠. 그래야 공이 일자로 쭉 뻗어 나갑니다. ③투온도 자신 있게 만드는 비밀병기 USC 남섬 블랙 에디션 풀세트의 페어웨이 우드. /USC페어웨이 우드도 드라이버처럼 헤드의 무게중심을 낮게 만들었습니다. 공의 탄도를 높여 비거리가 늘어납니다. 우드를 위에서 내려보았을 때 헤드의 페이스 면이 왼쪽과 오른쪽으로 길게 빠져 있는데요. 이를 샬로우 페이스라고 부릅니다.[USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]공이 클럽의 정중앙을 맞지 않더라도, 원하는 방향으로 공을 쉽게 띄울 수 있습니다. 아마추어 골퍼도 두 번의 샷으로 그린 위에 공을 올릴 수 있죠. ④정타 확률 높이는 유틸리티USC 남섬 블랙 에디션 풀세트의 하이브리드 유틸리티. /USC페어웨이 우드나 아이언이 어려운 아마추어 골퍼라면 유틸리티만한 클럽이 없습니다. 평소 어려웠던 긴 파 3홀 티샷에서도 USC 유틸리티가 정타 확률을 높입니다.[USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]타사의 유틸리티보다 헤드의 페이스 면이 넓어서, 공이 스윗스폿(정중앙)에 맞을 가능성을 높입니다. ⑤롱부터 숏까지 다양한 구성의 아이언#5부터 #9까지, PW(피칭 웨지), AW(어프로치 웨지), SW(샌드 웨지) 등 총 8개로 다양하게 구성된 아이언 세트. /USC#5부터 #9까지, PW(피칭 웨지), AW(어프로치 웨지), SW(샌드 웨지) 등 총 8개로 다양하게 구성된 아이언 세트입니다. 번호별로 최적의 스펙으로 설계했습니다.[USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]헤드 뒷면을 파내어 무게 중심을 낮추고, 공을 띄우기 쉽게 만든 3D 언더컷 디자인입니다. 미스샷을 줄이고 관용성을 높여 비거리와 방향성을 개선하는 데 도움을 줍니다. USC 남섬 블랙 에디션 풀세트의 아이언. /USC페이스 면의 그루브(홈) 역시 깊게 파내어 잔디나 모래 같은 이물질에 대한 영향을 줄였습니다. 공을 빠르게 회전시켜 더욱 높이 띄웁니다. 깊은 러프에서도 아이언으로 자신 있게 탈출할 수 있습니다. [USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]⑥원펏을 현실로 만드는 퍼터 USC 남섬 블랙 에디션 풀세트의 퍼터. /USC모양이 날렵한 블레이드형 퍼터입니다. 초정밀 CNC 밀링 가공 과정을 거쳤습니다. CNC 밀링 머신은 컴퓨터가 제어하는 수치제어장치 기계로 재료를 정확하게 측정하고 가공합니다. 클럽 전체는 무광 블랙이어서 눈부심이 없어 편합니다.[USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]USC 남섬 블랙 에디션 풀세트의 퍼터. 골프공과 위치를 나란히 맞추기 위한 정렬선이 있다. /USCUSC 블레이드형 퍼터는 말렛형 퍼터보다 작고 가벼워서, 거리감과 라이(클럽 각도)를 읽기 쉽습니다. 섬세하게 거리를 조절할 수 있고, 퍼팅 시 손맛이 좋습니다.[USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]위에서 내려다보는 헤드 가운데에 골프공과의 정렬을 확인하기 위한 ‘얼라인먼트 라인(정렬 선)’이 있어 정확한 퍼팅을 돕습니다. 한 번의 퍼팅으로 홀인시킵니다. ◇USC 남성 골프채 풀세트, 이런 분에게 추천①아마추어 골퍼 ②시니어 골퍼 ③라운딩 시 정확도를 높이고 싶은 골퍼 ④가격 부담이 작은 클럽을 찾고 있는 분[USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]◇USC 남성 골프채 풀세트의 기본 정보· 내게 맞는 조합으로 선택 골프채의 샤프트 강도에 따라 선택지가 나뉜다. 드라이버, 우드, 유틸리티(하이브리드)의 샤프트 강도를 고려해 선택한다. /USC골프채의 샤프트 강도(R, SR, S)에 따라 세 가지 옵션 중 하나로 선택할 수 있습니다. 단, 아이언 세트와 퍼터의 샤프트는 모두 ‘STEEL R(스틸 소재의 레귤러 강도)’로 강도가 동일합니다. 나머지 드라이버, 우드, 유틸리티(하이브리드)의 샤프트 강도를 고려해 선택합니다. [USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]R(Regular)는 유연해서, 스윙 속도가 느린 골퍼나 시니어 골퍼에게 적합합니다. 샤프트가 부드러우니 공을 띄우기 쉽고, 타구감이 부드럽습니다. SR(Stiff Regular)는 R보다 강하지만 S보다는 유연합니다. 어느 정도 힘이 있는 골퍼에게 적합합니다. S(Stiff)는 스윙 속도가 빠르고, 힘이 좋은 골퍼에게 적합합니다. 강한 임팩트(타격)를 낼 수 있습니다. [USC 남성 골프채 풀세트 단독 최저가 사러 가기 클릭]본 기사에 소개되는 제품의 가격에는 조선몰 운영 등에 필요한 판매수수료가 포함돼 있습니다.참신한 제품이나 서비스를 소개하고 싶은 분은 이메일(pyy@chosun.com)로 제보해 주세요!",
    "published_at": "2025-07-05T22:48:17.541474",
    "source": "chosun"
  },
  {
    "title": "스타벅스 안 되고 다이소는 된다… 15만~55만원 소비쿠폰 사용처 일문일답",
    "url": "https://www.chosun.com/economy/economy_general/2025/07/05/MVU73TM4KVHPZPUPAU5OY4XWWQ/",
    "category": "경제",
    "content": "지난 4일 서울 시내 한 편의점에 민생회복 지원금 사용 관련 안내문이 게시돼 있다./뉴스11인당 15만~55만원의 ‘민생 회복 소비쿠폰’ 가운데 15만~45만원의 전 국민 대상 쿠폰 지급이 오는 21일 시작된다고 행정안전부가 5일 밝혔다. 소득 하위 90%가 대상인 추가 10만원은 9월 22일 지급된다. 쿠폰 사용 기한인 11월 30일까지 소비쿠폰을 쓸 수 있는 곳과 쓸 수 없는 곳은 어디인지 행정안전부 보도자료를 토대로 일문일답 형태로 풀어봤다. 그래픽=조선디자인랩 이민경-소비쿠폰 사용처의 기준은.-지역화폐(지역사랑상품권) 형태로 소비쿠폰을 발급받은 경우 지방자치단체 홈페이지에 나와 있는 지역사랑상품권 가맹점에서 사용할 수 있다. 신용·체크카드로 소비쿠폰을 발급받은 경우 연 매출액 30억원 이하 매장이 원칙인데 대부분 지역화폐를 쓸 수 있는 식당, 동네 슈퍼, 미용실, 안경점, 학원 등이다. 대형 마트와 백화점, 기업형 슈퍼마켓(SSM), 면세점 등 연 매출액 30억원 이상 사업장에서는 쓸 수 없다. 다만 농협 하나로마트는 예외로 했다. 같은 지자체 안에 농협 하나로마트 말고는 제대로 된 마트나 슈퍼, 편의점 등이 없는 경우에 한해서다.”-편의점에서 쓸 수 있나.“편의점·커피·치킨 등 프랜차이즈 업종의 경우 직영점은 안 되고, 가맹점은 된다. 즉 BGF리테일이나 GS리테일 등 편의점 가맹본부 직원들이 직접 운영하는 직영점은 대형 마트·백화점 등과 마찬가지로 사용할 수 없지만, 가맹점 사용은 가능하다. 다. 스타벅스·올리브영 등 100% 본사 직영점인 경우 소비쿠폰을 쓸 수 없지만 교촌치킨·다이소·파리바게트처럼 직영과 가맹 방식이 혼합된 경우 가맹점에서는 소비쿠폰 사용이 가능하다. 소비자들이 가맹점 여부를 알 수 없기 때문에 민생회복 소비쿠폰 사용가능 매장에는 별도의 안내 스티커 부착할 예정이라고 행안부는 밝혔다.”-배달의민족과 쿠팡이츠 등 배달앱으로 배달 음식을 주문할 때 소비쿠폰을 쓸 수 없나.“배달 플랫폼 업체에 직접 결제하는 방식의 배달 음식 주문 땐 소비쿠폰을 쓸 수 없다. 다만 배달의민족의 ‘만나서 결제’ 기능처럼 배달원이 들고온 식당 카드 단말기에 직접 결제하는 경우 소비쿠폰을 쓸 수 없다. 알뜰배달·한집배달 등 ‘배민배달’처럼 배달 플랫폼 업체에 체크카드로 직접 결제하는 경우 소비쿠폰 금액에서 공제되지 않고 통장 잔고에서 돈이 빠져나간다.”-서울 송파구 주민이 인근 경기 하남시 식당에서 소비쿠폰을 쓸 수 있나.“쓸 수 없다. 서울 주민이 받은 소비쿠폰은 서울에서만 쓸 수 있다. 송파구 주민이 강남구에서 소비쿠폰을 쓸 수는 있지만 경기 하남이나 성남에선 쓸 수 없다. 다만 경기 하남 주민은 성남·안성·포천 등 경기도 전역에서 소비쿠폰을 쓸 수 있다.”-집이 경기도인 의무 복무 군인인데, 강원도 철원의 전방 부대 소재 PX(군 매점)에서 소비쿠폰을 쓸 수 있나.“의무복무 군인이 나라사랑카드(KB카드·BC카드)로 소비쿠폰을 지급받은 경우 사용 지역과 관계없이 소비쿠폰으로 PX를 이용할 수 있다.”-미용실은 된다고 하는데, 대형마트 내 미용실은 안 되나.“대형 마트 건물 안에 입점한 미용실, 안경점, 약국, 음식점, 키즈카페 등 임대 매장에선 사용할 수 있다. 이마트와 롯데마트 등 대형마트 본사들이 소비쿠폰 사용이 가능한 매장을 안내할 계획이다.”",
    "published_at": "2025-07-05T22:48:18.862499",
    "source": "chosun"
  }
]