[
  {
    "title": "김 총리 7일부터 1주간 세종 근무…‘세종 챙겨달라’ 대통령 당부따라",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206559.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00이재명 대통령이 4일 서울 용산 대통령실청사에서 김민석 국무총리에게 임명장을 수여한뒤 악수하고 있다. 대통령실사진기자단김민석 국무총리가 ‘세종을 잘 챙겨달라’는 이재명 대통령의 당부에 따라 7일부터 일주일간 세종에 머물며 국정 현안을 챙길 예정이다.김 총리는 7일 오전 9시30분 정부세종청사에서 취임식을 한 뒤 일주일간 세종 총리 공관과 집무실을 오가며 일정을 소화한다. 9일에는 국회의사당 및 대통령집무실 세종부지를 방문하고 경제인문사회연구회, 국가과학기술연구회와 세종청사에서 각각 간담회도 계획하고 있다. 총리실 관계자는 6일 “총리께서 세종 공관에서 주무시면서 다음 주 일정을 진행할 예정”이라며 “국무회의 등 서울에 행사가 있으면 서울로 출근했다가 세종으로 복귀한다”고 했다.김 총리는 세종에서 각 부처가 실질적으로 움직이도록 독려하는 역할을 할 것으로 보인다. 이 대통령이 지명한 장관 후보자들은 아직 인사청문회를 마치지 못한 상태다. 김 총리는 지난 3일 국회 임명동의안 가결 뒤 페이스북에 “대통령님의 참모장으로서, 일찍 생각하고 먼저 챙기는 새벽총리가 되겠다”고 각오를 밝힌 바 있다.광고앞서 이 대통령은 지난 4일 대전컨벤션센터에서 열린 타운홀 미팅에서 ‘대통령실이 언제 세종에 오느냐’는 물음에 “(세종에) 제2집무실을 지어서, (대통령이) 서울에서 근무하다가 일부는 또 대전(세종)에서 근무하는 것이 가능하다고 한다”며 “최대한 빨리 와보도록 하겠다”고 답한 바 있다.기민도 기자 key@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:21:29.153884"
  },
  {
    "title": "왜 매번 국방추경 삭감되나…여야 바꿔가며 ‘안보 희생양’ 공방",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206549.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:004일 국회 본회의에서 2025년도 제2회 추가경정예산안에 대한 수정안이 통과되고 있다. 연합뉴스여야는 6일 이재명 정부 첫 추가경정예산(추경)안에서 국방 관련 예산이 감액된 것을 두고 공방을 벌였다. 2020년 이후 추경 편성에서 국방예산이 삭감되는 사례가 이어지면서 여야의 공수가 뒤바뀌는 공방이 반복되고 있지만, 실제 안보 공백으로 이어질지에 대해선 단언하기 어렵다는 게 전문가들의 지적이다.박성훈 국민의힘 원내대변인은 이날 논평을 내어 “이재명 정부가 전 국민 현금 살포 재원 마련을 위해 국방예산 905억 원을 잘라냈다”며 “지오피(GOP·일반전초) 감시체계 성능개량, 특수작전용 권총, 기동 저지탄, 이동형 장거리 레이더, 관사 및 간부 숙소 신축 예산까지, 국민의 생명과 안전을 지키는 전력운영비와 방위력 개선비가 추경의 희생양이 됐다”고 했다. 이어 “더 황당한 것은 국회 국방위에 사전 설명조차 없이 예결위 협상 막판까지 사실상 은폐했다”며 “국가 안보는 정권의 선심성 예산을 충당하는 현금인출기(ATM)가 아니다”라고 강조했다.이에 민주당은 야당이 거짓 선동을 하고 있다며 반박했다. 황정아 대변인은 이날 서면 브리핑에서 “이번 방위산업 예산 태반은 시험평가와 협상, 계약 등의 지연과 미이행 상황 및 낙찰 차액을 반영한 불용 예산”이라며 “국방 예산마저 거짓 선동에 끌어들이는 국민의힘은 공당 자격이 없다”고 했다. 황 대변인은 지오피 과학화 경계시스템 성능 개량 사업 예산이 감액된 것은 시험평가 지연으로 인한 계약 제한 때문이라고 설명했다. 앞서 국회는 지난 4일 민주당 주도로 추경안에서 7개 방위력개선 사업 예산 878억원을 감액했다.광고하지만 민생 예산 확보를 위해 국방 관련 예산을 삭감한 것은 처음이 아니다. 코로나19 첫해인 2020년 문재인 정부는 코로나19 대응을 위해 국방비 1조7천억원을 삭감했고, 윤석열 정부도 출범 첫해인 2022년 코로나 영업제한으로 피해를 본 소상공인 등을 지원하는 추경안을 편성하면서 국방 예산을 1조5천억원 깎았다. 당시 야당인 국민의힘(2020년)과 더불어민주당(2022년)은 “국방비 대폭 감액으로 안보 공백이 우려된다”고 비판했고 정부는 “감액 예산 대부분은 집행이 불가능한 사업이라 대비 태세에는 문제가 없다”고 답해왔다. 올해도 비슷한 정치 공방이 공수를 바꾼 채 벌어지고 있는 것이다.방위사업청은 “이번 추경 시 감액한 방위사업 예산은 국방부 등 관련 부처와 협의를 거쳐 사업의 낙찰차액 및 구매 여건상 집행 불가 사업예산 등 연내 집행이 불가한 사업에 한정해 산출한 것”이라며 “감액된 사업은 사업 관련 현안을 조속히 해결해 앞으로 차질없이 추진되도록 관리할 것”이라고 했다.광고 광고 이번 국방 예산 감액이 안보 공백으로 이어질지는 단언하기 어렵다. 감액된 사업 내용과 한국이 처한 위협, 이에 대응하는 군사력 건설의 우선순위, 해당 사업 여건 등을 따져봐야 하기 때문이다.국민의힘에서도 특정 사업 감액은 긍정적이란 평가도 나온다. 유용원 의원은 지난 5일 페이스북에서 “아파치 공격헬기 36대 추가 도입 예산이 사실상 전액 삭감됐다”며 “미 육군도 첨단 드론 전력으로 군 구조의 변화를 진행하는 만큼 우리 군의 아파치 공격헬기 추가도입 전면 재검토는 긍정적인 움직임으로 보인다”고 평가했다. 대형공격헬기 2차사업은 미국 보잉사의 아파치 헬기를 36대를 추가 도입하는 사업이다. 러시아-우크라이나 전쟁의 교훈으로 국내외에서 값비싼 공격헬기에 대한 회의론이 제기되면서 군 내부에서도 “부족한 드론 전력을 확보하는 게 낫다”며 회의론이 나오고 있다.장나래 기자 wing@hani.co.kr 권혁철 기자 nura@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:21:32.255697"
  },
  {
    "title": "[속보] 민주 “가공식품 가격인상률 최소화” 요청…정부 “적극 검토”",
    "url": "https://www.hani.co.kr/arti/politics/assembly/1206540.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00김병기 더불어민주당 대표 직무대행 겸 원내대표가 6일 서울 종로구 삼청동 총리공관에서 열린 고위당정협의회에서 발언하고 있다. 연합뉴스이재명 정부의 첫 고위당정협의회가 열린 6일 더불어민주당이 “식품·외식물가 안정을 위해 가공식품 가격 인상률 최소화 등에 노력을 기울여 달라”고 정부에 요청했다. 정부는 이를 적극 검토하기로 했다.박상혁 민주당 수석대변인은 이날 오후 국무총리 서울공관에서 제1차 고위당정협의회를 마친 뒤 국회 소통관에서 기자회견을 열고 “(고위당정에서) 민생 경제 핵심인 소비자물가 동향을 점검하고 대응방향을 논의했다”며 이렇게 밝혔다.박 대변인은 “당정은 최근 소비자물가 상승률이 2% 내외 등락 중인 점, 국제 유가 변동성, 이상기후 등 불확실성이 상존하고 누적된 인플레이션으로 물가 수준이 높아 생계부담이 지속되는 만큼 체감 물가 안정을 위해 총력을 다해야 한다는 데 (당정이) 인식을 같이 했다”고 밝혔다. 이어 “당은 식품·외식 물가 안정을 위해 정부가 업계 등과 긴밀히 소통해 가공식품 가격 인상률 최소화 등 소비자 부담 경감에 지속적인 노력을 기울여달라고 요청했고 정부도 이를 적극 검토하기로 했다”고 밝혔다. 또한 “당정은 지속 소통·협력해 가용한 수단을 총동원해 물가·민생 안전에 만전을 기하기로 했다”고 덧붙였다.광고이날 당정은 추경 조기 집행계획에 대해서도 논의했다. 박 수석대변인은 “당은 경기회복의 골든타임을 놓치지 않도록 최대한 빠르게 예산을 집행해줄 것을 정부에 요청했고 정부는 집행관리대상 예산 중 85%를 9월 말까지 집행하겠다는 계획을 보고 했다”며 “이는 1차 추경예산 집행 목표보다 15%포인트 높은 수준”이라고 설명했다.고한솔 기자 sol@hani.co.kr 기민도 기자 key@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:21:34.444028"
  },
  {
    "title": "[정욱식 칼럼] ‘국가 간의 관계이자 통합을 지향하는 특수관계’는 어떨까?",
    "url": "https://www.hani.co.kr/arti/politics/defense/1206539.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00사진: 이재명 대통령과 국무위원이 6월 25일 국무회의에 앞서 국기에 대한 경례를 하고 있다. 6·25전쟁 발발 75주년을 맞아 이 대통령은 “경제가 안정되고 국민이 안심하며 안전한 삶을 살아갈 수 있도록 한반도 평화 체계를 굳건히 구축해 나가겠다”라고 다짐했다. 출처: 대통령실 “남과 북 사이의 관계가 나라와 나라 사이의 관계가 아닌 통일을 지향하는 과정에서 잠정적으로 형성되는 특수관계라는 것을 인정하고….”“대한민국과 조선민주주의인민공화국은 나라와 나라의 관계이자 통합을 지향하는 특수관계이다.”첫 문장은 1991년 체결된 남북기본합의서의 전문에 담긴 것으로 남북관계를 ‘통일지향적인 특수관계’로 규정한 것이다. 그 다음 문장은 우리 사회와 정치권에서 공감대를 형성해가면서 조선(북한)과 대화를 통해 합의하길 바라는 마음으로 필자가 써본 것이다. 이 둘을 비교해보면 두 가지 차이를 발견할 수 있다. 첫째는 공식 국호를 사용하면서 남북관계의 현 상태를 보편적인 의미의 국가 간 관계로 규정한 것이고, 둘째는 특수관계인 점을 강조하면서도 ‘통일’ 대신에 ‘통합’이라는 표현을 쓴 것이다.광고여기에서 보편성과 특수성을 새롭게 조명할 필요가 있다. 한국과 조선은 기본합의서 체결 3개월 전에 유엔에 동시 가입했다. 하지만 기본합의서에선 이러한 ‘보편성’을 부정하고 통일을 지향하는 ‘특수성’을 강조했다. 그런데 정작 통일의 전망은 가장 어두워지고 있다. 이는 비단 조선이 통일을 포기하고 ‘적대적 두 국가론’을 들고 나왔기 때문만은 아니다. 기본합의서 체결 이후 한국의 대북·통일정책은 정권에 따라 그 진폭이 너무나 컸고 통일에 대한 부정적인 인식도 갈수록 커지고 있다. 기본합의서와 쌍두마차를 이룬 것이 바로 한반도 비핵화 공동선언이었는데, 조선은 사실상 핵보유국이 된 상태이다. 남북 대화와 교류협력도 ‘제로’ 상태에 빠진 지 이미 오래이다. 이 사이에 한국은 조선을 제외한 모든 유엔 회원국과 수교를 맺었고 조선도 157개국과 외교 관계를 수립했다. 남북관계의 특수성은 사라지고 한국과 조선이 각기 보편성을 추구해온 셈이다.이렇듯 기본합의서와 비핵화 공동선언을 두 축으로 삼았던 ‘1991년 체제’는 종언을 구했다고 해도 과언이 아니다. 그래도 나는 핵문제 해결을 포기해선 안 된다며 군비통제를 거쳐 비핵무기지대(비핵지대)를 장기적이고 궁극적인 해법으로 삼아야 한다고 주장해왔다. 이와 더불어 남북관계를 ‘국가 간의 관계이자 통합을 지향하는 특수관계’로 만들어가자는 제안을 내놓는다. 이는 이미 존재하는 보편성을 인정하면서 사라진 특수성을 되살리자는 취지를 품고 있다.광고 광고 또 ‘통일’이 아니라 ‘통합’이라고 표현한 데에는 두 가지 의미가 있다. 하나는 경직성에서 유연성으로의 전환이다. 저쪽이 통일하기 싫다는데 이쪽에서 자꾸 통일을 말하면 남북관계의 적대성을 해결하긴 어려워진다. 더 중요한 문제는 우리 내부에 있다. 남북관계의 미래는 다양하게 설계할 수 있는데, 정작 ‘통일’이 상상력과 유연성을 제한한다는 것이다. 이에 반해 통합은 한국-조선 수교와 사회·문화·경제 교류협력에서부터 경제통합을 거쳐 유럽연합식의 국가연합과 궁극적으로는 통일까지도 아우르는 개념이다. 이는 또 하나의 취지로 연결된다. 통합이라는 그릇에는 통일도 담을 수 있기에 헌법 정신에도 부합한다는 것이다.나는 이러한 방향으로 남북관계를 재설정해 나아가는 것이 실용적이고 미래지향적이며 지정학적 격변의 시대에 우리의 전략적 자율성을 높여줄 것이라고 본다. 실용적인 이유는 다른 선택들과 비교해보면 알 수 있다. ‘통일지향적인 특수관계’를 고수하면 꽉 막힌 남북관계를 풀기 어렵기에 우리의 이익과 비전에 반한다. 그렇다고 조선처럼 통일을 포기하고 두 국가를 공식화할 수도 없는 노릇이다. 헌법을 개정하지 않는 한, 위헌 논란을 야기하면서 엄청난 내부 갈등을 수반할 것이기 때문이다. 이에 반해 필자의 제안은 조선에겐 수용성을, 국내에선 공감대를 높일 수 있는 방안이 될 수 있다.광고미래지향적인 이유도 이러한 주장의 연장선상에 있다. 우선 남북대화를 재개하는 데에 유용한 선택이 될 수 있다. ‘서로가 국가성을 존중하면서 우호적이고 평화적인 남북관계를 설계하자’는 메시지는 조선의 대남 노선에 재고의 여지를 줄 것이기 때문이다. 이와 관련해 나는 이재명 정부가 내부적으로 이러한 방향으로 준비를 하면서 대북 특사 파견과 북미회담 재개를 위한 여건 조성이 나서기를 바란다. 여건 조성의 핵심은 한미 정상간의 긴밀한 소통을 통해 8월 대규모 한미연합훈련을 유예하고 8·15 경축사에서 새로운 대북정책과 남북관계의 비전을 발표하는 것이다.8월 연합훈련 유예가 얼마나 중차대한 선택이 될지는 6년 전 여름에 있었던 일을 복기해보면 알 수 있다. 당시 도널드 트럼프 대통령은 김정은 위원장에게 연합훈련을 하지 않겠다고 약속했지만 한미가 훈련을 강행하면서 모든 것이 수포로 돌아간 바 있다. 특히 조선은 문재인 전 대통령의 8·15 경축사를 “삶은 소대가리 양천대소할 노릇”이라며, “남조선과는 더 이상 상종하지 않겠다”고 선언했고, 실제로 그렇게 된 바 있다. 이재명 정부는 이를 반면교사로 삼을 필요가 있다. 또 조선이 2기 트럼프 행정부의 잇따른 러브콜에 냉담한 반응을 보이는 데에는 한미·한미일 연합훈련이 계속 실시되고 있는 게 큰 영향을 미치고 있다는 점도 직시할 필요가 있다. 이재명 정부 시기 남북관계와 한반도 정세의 풍향계가 대규모 연합훈련 실시 여부에 달려 있다고 해도 과언이 아니라는 뜻이다.‘국가 간 관계와 통합지향적인 특수관계’에 기초한 남북관계 새판짜기는 급변하는 지정학적 환경에서 한국이 ‘국익 중심의 실용외교’를 펼치는 데에도 큰 도움이 될 수 있다. 먼저 ‘발등의 불’이라고 할 수 있는 국방비 문제부터 살펴보자. 북대서양조약기구(나토) 정상회의에서 ‘국내총생산(GDP) 대비 방위비 5%’ 합의를 이끌어낸 트럼프 행정부는 한국에도 유사한 요구를 하고 있다. 올해 한국의 국방비는 약 61조원으로 GDP 대비로는 2.3%를 약간 넘는다. 그런데 이를 미국의 요구대로 2035년까지 GDP 대비 5%로 올리면 그해에는 국방비가 165조원에 이르게 된다. 이는 연평균 GDP 성장률을 2%로 가정한 것으로, 10년간 국방비 총액도 1120조원이 된다. 그런데 한반도 정세가 답보상태를 면치 못하고나 악화되면 미국의 무리한 요구에 효과적으로 대처하기가 어려워진다. 이에 반해 남북·북미대화 재개를 통해 남북관계와 한반도 정세가 안정화될수록 국방비를 적절하게 책정할 수 있는 자율성이 커질 수 있다.남북관계 새판짜기는 대만 문제를 둘러싸고 갈수록 치열해지는 미중 간의 갈등 상황에 효과적으로 대처하기 위해서도 필요하다. 바이든 행정부에 이어 트럼프 행정부 역시 중국의 대만 침공 억제를 핵심 전략으로 내세우면서 동맹국을 규합하려고 한다. 앞서 언급한 국방비 대폭 인상 요구도 이와 맞닿아 있다. 또 미국은 ‘대북 억제 중심’에서 ‘대중 억제 중심’으로 주한미군의 역할 변경도 추진하고 있다. 만약 한국이 이러한 미국의 요구를 수용하는 쪽으로 움직이면, 한중관계 개선도 물거품이 될 공산이 커진다. 무엇보다도 대만 해협에서 무력충돌이 발생하면 원하지 않는 전쟁에 휘말릴 가능성이 높아진다. 남북관계 안정과 소통·대화 재개는 그래서 절박하다. 한국과 조선은 각기 미국과 중국의 동맹국이다. 이런 상황에서 대만 사태가 발생하면, 남북관계가 어떤 상태에 있느냐는 한반도 전체의 운명이 달린 문제라고 해도 과언이 아니다.광고 남북관계 새판짜기는 북미관계에 큰 변동이 일어날 경우에도 효과적인 대처를 가능케 한다. 이재명 정부를 포함한 많은 이들의 바람대로 북미정상회담이 열리면, 북핵 동결·감축을 포함한 군비통제와 대북 제재 완화는 물론이고 평화협정 체결과 북미 외교관계 수립 등 근본 문제가 논의될 가능성을 배제할 수 없다. 트럼프 대통령이 6월 27일에도 “북한과 갈등을 해결할 것”이라고 밝힌 것에서도 이러한 가능성을 읽을 수 있다. 북미정상회담이 성사돼 상기한 문제들이 논의·합의되는 건 분명 반가운 일이다. 그런데 지금처럼 남북관계가 ‘국가 간의 관계’도 ‘통일을 지향하는 특수관계’도 아니면, 한국이 ‘패싱’당할 우려가 커진다. 제재가 완화되어도 남북 교류와 협력은 재개되지 않고, 한국이 빠진 상태에서 북미평화협정과 북미수교가 논의될 수도 있다는 것이다.이에 반해 남북관계가 국가성을 존중하는 방향으로 재편될수록, 우리는 북미관계 변동이 품고 있는 기회를 극대화할 수 있다. 재래식 군사력과 핵문제를 아우르는 군비통제 협상을 남북미 중심으로 짤 수 있고, 북미 간에 평화협정 논의가 시작될 경우 당사자 논란을 방지하면서 남북미중 협상 구도를 마련할 수 있으며, 대북 제재가 완화될 경우 경제협력 재개에도 유리한 환경을 만들 수 있기 때문이다. 또 지금까지 한 번도 검토된 바 없는, 그러나 남북관계 새판짜기에 가장 유용한 방식이 될 수 있는 ‘한국-조선 수교’도 추진해볼 수 있다. 한조 수교는 통합으로 가는 과정이기에 헌법에도 위배되지 않는다.또 대개 수교를 관계 개선의 결과로 인식하는 경우가 많으나, 꼭 그런 것만도 아니다. 국가 간에 먼저 수교를 맺고 연락사무소, 대표부, 대사관 등 나중에 외교관계를 발전시키는 사례도 많기 때문이다. 또 수교를 맺고서도 대사급 외교관계 수립을 미루고 제3국 대사가 겸임하는 방식도 더러 있다. 한국은 작년 2월 쿠바와 수교를 맺었는데, 한국이 쿠바에, 쿠바가 한국에 대사관을 개설한 시점은 각각 11개월과 16개월 후였다. 이 사이에는 주멕시코 한국대사와 주중국 쿠바대사가 겸임을 했었다. 또 한국은 올해 4월에 시리아와 수교했는데, 아직까진 연락사무소나 대사관을 설치하지는 않은 상태이다. 이러한 사례는 한국과 조선이 관계 개선의 의지를 담아 먼저 수교를 맺는 것이 파격적이면서도 현실적인 대안이 될 수 있다는 것을 말해준다.정리하자면, 이재명 정부의 새로운 대북정책은 남북관계 새판짜기를 목표로 삼는 것이 ‘국익 중심의 실용주의’에도 부합한다고 할 수 있다. 때마침 통일부 명칭 변경 문제가 수면 위로 올라와 있다. 나는 ‘나라와 나라 사이의 관계이자 통합(통일)지향적인 특수관계’라는 취지에 가장 맞는 명칭이 ‘남북관계부’라고 본다. 어떠한 이름이든 통일부 개칭을 시작으로 한미 정상의 8월 한미연합훈련 유예 선언을 거쳐 새로운 대북정책을 담은 이 대통령의 8·15 경축사로 이어지길 바란다.정욱식 한겨레평화연구소장 겸 평화네트워크 대표 wooksik@gmail.com",
    "source": "hani",
    "published_at": "2025-07-06T23:21:39.236869"
  },
  {
    "title": "검찰 개혁 한다면서 ‘특활비’ 되살린 민주…“정면 역행” 당 안팎 논란",
    "url": "https://www.hani.co.kr/arti/politics/assembly/1206537.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00지난 4일 밤 국회 본회의에서 2025년도 제2회 추가경정예산안에 대한 수정안이 통과되고 있다. 연합뉴스더불어민주당이 주도해 통과시킨 추가경정예산안에 민주당이 지난해 말 전액 삭감했던 대통령비서실과 검찰의 특수활동비가 포함되면서 여진이 이어지고 있다. 민주당은 특활비 사용처를 투명하게 증빙하도록 했고, 사용 시점도 ‘검찰개혁 입법 이후’로 못박아 문제없다는 입장이지만, 당내에서도 ‘명분에 어긋난다’는 비판이 나온다.지난 4일 국회 본회의를 통과한 추경안을 살펴보면, 대통령실 41억2500만원, 법무부 40억400만원, 감사원 7억5900만원, 경찰청 15억8400만원 등 4개 기관 특활비 약 105억원이 포함돼 있다. 윤석열 정부 때인 지난해 11월 민주당은 2025년도 정부 예산안에서 대통령비서실·국가안보실 특활비 82억5100만원, 검찰 특활비 80억900만원 등을 전액 삭감한 바 있는데, 이번에 통과시킨 추경안에 삭감 예산의 6개월분을 되살린 것이다. 특활비는 정부·공공기관에서 정보 수집, 사건 수사 등 기밀 유지가 요구되는 업무에 쓰이는 경비다.민주당의 한 재선 의원은 6일 한겨레와 한 통화에서 “특활비 증액은 이재명 국민주권정부에 첫번째 장애물이 될 수 있는 사안”이라며 “자그마한 돌부리라도 걸리면 넘어지게 된다”고 했다. 유승익 참여연대 사법감시센터 소장(명지대 객원교수)은 “고강도 개혁을 할 것처럼 집권했는데 (친윤 논란이 있는) 검찰 고위 간부 인사에 특활비 부활까지 더해졌다. 제도를 바꾸겠다면서도 행정은 그대로 유지하면 개혁 대상인 검찰도, 받아들이는 국민도 혼란스러울 수 있다”고 했다. 앞서 추경안이 본회의를 통과하기 전인 4일 저녁 민주당 비공개 의원총회에서도 “법제사법위원회 의견을 청취하지 않은데다 전액 복원은 문제”라는 등의 반발이 터져 나왔다고 한다.광고민주당은 ‘특활비 편성에는 문제가 없다’는 입장이다. 지난 정부에서 특활비를 불투명하게 꼼수로 집행한 게 문제였지, 특활비 자체는 필요하다는 것이다. 원내지도부의 한 의원은 이날 “지난해 특활비를 전액 삭감할 당시의 취지는 국회의 예산심의권을 존중해 사용처를 제대로 증빙하라는 것이었다”고 했다.문제는 애초 정부가 국회에 제출한 추경안에는 특활비가 포함돼 있지 않았다는 점이다. 특활비는 지난 1일 국회 예산결산특별위원회 회의에서 “새 정부가 출범한 만큼 적극적으로 (사용처를) 소명하고 투명한 절차를 거치면서 전향적으로 검토를 다시 해야 된다”는 민주당 쪽 의견이 나오면서 급물살을 탔다. 민주당 지도부 관계자는 “정부가 알아서 특활비를 추경안에 편성하기 힘들고 국회에 의존할 수밖에 없는 상황이었다”며 “대통령실만 복구하면 비판이 거셀 것이기 때문에 (검찰까지) 함께 복구할 수밖에 없었다”고 했다.광고 광고민주당이 지난 4일 본회의를 통과한 추경안에 ‘법무부는 검찰 특활비를 검찰 개혁입법 완료 뒤 집행한다’는 부대의견을 달면서 논란은 표면적으로 가라앉는 분위기지만 이재명 정부의 핵심 과제인 검찰개혁의 기조 자체가 흔들릴 수 있다는 우려는 여전하다. 민형배 민주당 의원은 페이스북에 “민주주의를 물어뜯은 검찰에 힘이 되는 예산을 주는 건 다시 먹이를 주는 격”이라고 비판했다. 조국혁신당은 “불투명한 사용 문제로 전액 삭감했던 예산을 아무런 제도 개선이나 지출 근거 제출 없이 다시 편성했다”며 “야 4당이 함께 추진한 검찰개혁의 방향에 정면으로 역행한다”고 목소리를 높였다. 고한솔 기자 sol@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:21:41.164212"
  },
  {
    "title": "친윤 “내부 총질 안 돼”…출범도 안 한 안철수 혁신위 견제",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206516.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00송언석 국민의힘 비상대책위원장 겸 원내대표(왼쪽)와 혁신위원장으로 내정된 안철수 의원이 3일 서울 여의도 국회 의원회관에서 회동하고 있다. 연합뉴스안철수 의원이 이끄는 국민의힘 혁신위원회가 이번 주 첫 회의를 열고 본격 출범한다. 안 위원장이 강도 높은 쇄신을 예고했지만, 당 주류인 친윤석열계는 “내부총질은 안 된다”며 출범도 하기 전 김빼기에 나섰다.박성훈 국민의힘 원내대변인은 6일 오후 국회 소통관에서 기자들과 만나 “혁신위원 (인선)은 최대한 내일 발표를 목표로 지금 마무리 작업을 하고 있다”고 밝혔다. 그러면서 “혁신위원장과 비대위원장이 수시로 만나고 통화하면서 어떤 잡음도 없게, 당이 변화하고 있다는 느낌을 국민과 당원이 가질 수 있고, 제대로 된 혁신이 되도록 (인선을) 최대한 빨리 마무리 짓겠다”고 덧붙였다.안 위원장은 ‘중도·수도권·청년’을 키워드로 호남 인사까지 포함하도록 혁신위를 구성하는 데 초점을 맞추고 있다. 송언석 원내대표가 이끄는 비상대책위원회가 주로 친윤석열계와 영남 출신들로 채워져 ‘도로 친윤당’이라는 비판을 받는 상황에서, 혁신위의 개혁 의지를 가시적으로 드러낼 수 있는 위원 구성에 신경을 쓰는 모습이다. 위원은 안 의원을 포함해 7명 안팎이 될 것으로 보인다.광고혁신위원 인선 못지않게 관심을 끄는 것은 혁신위가 내놓을 인적 쇄신안이다. 핵심은 친윤석열계로 불려온 당 주류를 겨냥한 인적 청산 작업이 어느 정도 수위로 이뤄지느냐다. 우재준 의원이 ‘중진 차기 총선 불출마’를, 박정훈 의원이 ‘친윤 2선 후퇴’를 거론하는 등 친한동훈계가 중심이 돼 인적 청산을 요구하고 있지만, 당내에서 이런 목소리에 동조하고 힘을 보탤 세력이 미미하면 공염불에 그칠 공산이 크다.당 주류는 벌써부터 당내 혁신을 요구하는 목소리의 김을 빼고 있다. 윤상현 의원은 이날 혁신위와 관련해 “혁신위가 ‘뺄셈의 정치’로 흘러선 안 된다. 좌파 속 프레임에서 우리 스스로 자학하고 학대하는, 자꾸 우리 자신을 내부총질 하는 게 혁신이면 안 된다”고 했다. 혁신위가 꺼내 들 인적 청산 요구를 ‘뺄셈 정치’ ‘자학 정치’ ‘내부 총질’ 프레임에 엮어 무력화하겠다는 속내가 엿보인다.광고 광고 송언석 원내대표도 이날 엠비엔(MBN) 방송에 출연해 “혁신위에서 어떤 일을 하든지 간에 최종적으론 당의 의사결정이 돼야 그것이 시행될 수 있을 것”이라며 “중요한 건 한쪽에서 무언가를 제시하고 일방적으로 발표하고 공격하는 식의 흐름보단 사전에 미리 상의하고 협의해 실현 가능한 대안들, 우리가 꼭 힘을 합쳐 함께 할 수 있는 쪽으로 나가는 게 바람직하다”고 말했다.8월 중순으로 예고된 전당대회도 변수다. 조만간 전당대회 국면이 본격화하면 혁신위의 목소리는 뒷전으로 밀리고 당 안팎의 관심은 온통 당권 경쟁으로 쏠릴 수밖에 없기 때문이다.장나래 기자 wing@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:21:43.249387"
  },
  {
    "title": "민주 “박수영, 뭔 자격으로 부산시민 25만원 뺏으려 드나”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206515.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00박수영 국민의힘 의원 페이스북 갈무리박수영 국민의힘 의원이 이재명 정부의 ‘민생회복 소비쿠폰’을 비판하며 “부산 시민은 25만원 필요 없다”고 주장해 논란이 커지는 가운데 여당이 “무슨 자격으로 부산 시민의 권리를 박탈하려 드냐”며 비판했다.이나영 더불어민주당 상근부대변인은 6일 논평을 내어 “박 의원이 ‘우리 부산 시민은 25만원이 필요 없다’라며 황당한 소리를 했다”며 이같이 말했다.소비쿠폰은 소비 진작과 지역경제 활성화를 위한 조처로 전 국민에게 1인당 15~55만원이 지급될 예정이다. 그러나 부산 남구를 지역구로 둔 박 의원은 지난 4일 페이스북에 올린 글에서 소비쿠폰을 ‘당선축하금’이라고 부르며 소비쿠폰 대신 산업은행 같은 공기업을 부산으로 보내달라고 요구했다. 이어 “우리 부산 시민은 25만원 필요 없다”는 말이 뒤따랐다.광고박수영 국민의힘 의원 페이스북 갈무리그러자 박 의원의 페이스북 댓글, 온라인 커뮤니티, 사회관계망서비스(SNS) 등에 ‘25만원은 서민에게 큰돈’이라며 박 의원을 비판하는 글이 잇따라 올라왔다. 자신을 부산 시민이라고 밝힌 누리꾼들은 “내가 부산 시민인데 네가 뭔데 (필요 없다고 하나)”, “부산 시민한테 물어는 봤나”, “진짜 (부산 시민) 빼고 준다고 하면 다 들고 일어날 텐데 무슨 자신감으로 (말하나)”, “박 의원이 (25만원) 줄 건가”라고 비판했다.이 부대변인은 역시 “윤석열의 민생 파탄을 막지도 못하고 내란 극우세력을 의인으로 치켜올린 박수영 의원이 민생을 입에 올리는 것이 기가 찬다. 염치도 없느냐”고 지적했다. 이어 “여당 의원으로 재적하던 3년간 정치적 타산으로 국민을 외면해 놓고, 이제 와서 큰소리를 치는 꼴이 파렴치 그 자체”라고 덧붙였다.광고 광고 이 부대변인은 소비쿠폰을 “내란 수괴 윤석열과 공범 국민의힘이 파탄 낸 민생과 경제에 활력을 불어넣을 마중물”이라고 강조했다. 그러면서 “325만 부산 시민은 물론 국민의 기대가 걸린 사업에 어깃장 놓을 생각부터 하는 박수영 의원이 부끄럽다”며 “일말의 책임감이라도 있다면 국민만을 바라볼 것을 다시 촉구한다”고 말했다.‘친윤계’인 박 의원은 지난해 12·3 내란사태 직후 내란에 대한 입장 표명을 요구하며 자신의 지역구 사무실을 찾아온 부산 시민들을 업무방해 등의 혐의로 고발한 바 있다. 지난 2월 부산에서 열린 윤석열 전 대통령 탄핵 반대 집회에 참석해서는 “오늘 이 자리에서 대구, 부산 시민들이 모인 열기를 보니 대통령께서 돌아올 것 같다. 부산이 지켜야 한다. 지금 제2의 6·25가 벌어지고 있다고 생각한다. 자유민주주의 대한민국, 부산이 지켜야 한다”고 주장하기도 했다.광고3월에는 마은혁 헌법재판관 후보자 임명을 반대하는 단식 농성을 벌이다 나흘 만에 단식을 중단했고, 5월에는 윤 전 대통령 내란 사건 재판장인 지귀연 서울중앙지법 부장판사가 ‘룸살롱’에서 삼겹살을 먹는 인공지능(AI) 합성 사진을 진짜인 줄 알고 올렸다가 삭제했다는 의혹이 제기됐다.이유진 기자 yjlee@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:21:48.612496"
  },
  {
    "title": "김민석 “한 명의 약자도 놓치지 않겠다”…이재명 정부 첫 고위당정",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206512.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00김민석 국무총리(가운데)가 6일 서울 종로구 삼청동 총리공관에서 열린 고위당정협의회에서 더불어민주당 김병기 대표 직무대행 겸 원내대표(오른쪽), 강훈식 대통령비서실장과 기념촬영을 하고 있다. 연합뉴스김민석 국무총리가 6일 오후 열린 이재명 정부의 첫 고위당정협의회에서 “한 명의 약자도 놓치지 않는다는 각오와 마음, 정성이 이재명 정부 국정의 토대이고 모든 것”이라고 말했다. 이날 더불어민주당과 대통령실, 정부는 지난 4일 국회를 통과한 추가경정예산안의 효과를 극대화할 방안과 폭염·물가 대책 마련을 위해 머리를 맞댔다.김 총리는 이날 당정협의에 앞서 “대통령실을 포함한 당정은 당원주권·국민주권의 철학을 공유하고 입법부와 행정부의 운영 책임을 공유하고, 내란 극복과 경제성장, 회복의 비전을 공유하는 운명공동체”라며 “당정이 하나가 돼서 국정을 살리고 국민을 살린다는 각오로 함께 전력투구하길 기원한다”고 말했다. 그는 이어 “인수위도 없었고, 연습할 여유도 없고, 내각 구성도 이제 시작이지만 나라를 살리려면 국정 성공 외에는 대안이 없다”고 강조했다. 김 총리는 “당장 오늘은 추경의 민생지원 효과를 신속히 극대화하는 방안, 폭염 등 여름 재난에 대한 철저한 대비부터 논의할 것”이라고 설명했다.여당은 정부에 ‘신속한 추경 집행’을 당부했다. 김병기 민주당 원내대표는 “지난 4일 추경안이 국회를 통과해 다음날 국무회의에서 의결됐다”며 “본격휴가철 전에 다시 한번 신속한 집행을 요청드린다”고 했다. 아울러 김 원내대표는 “먹거리 물가 때문에 국민 근심이 늘고 있다”며 “물가를 면밀히 모니터링하면서 신속하게 대책을 마련하고 추진해줄 것을 당부드린다”고 했다. 또 폭염 시기 이주노동자를 비롯한 현장 노동자들이 입는 피해가 큰 점을 언급하며 “노동자 휴게시간이 제대로 보장되는지 관계기관의 감독이 필요하다”고 강조했다. 김 원내대표 역시 “이재명 정부는 국민의 성공을 위해 일하는 진짜 정부라는 것을 국민께 행동과 성과로 보여줘야 한다”며 “당·정·대는 원팀이 돼야 한다”고 말했다.광고강훈식 대통령비서실장은 “새 정부가 출범한 지 한 달이 지나, 이제 성과가 필요한 시점”이라며 인사청문 절차를 신속히 진행해줄 것을 여당에 부탁했다. 강 비서실장은 “인사청문회가 도입된 2005년 이후 인수위를 거친 이명박 정부의 내각 구성에 17일이 소요됐고, 인수위 없이 출범한 문재인 정부의 경우 195일이 소요됐다”며 “청문 절차가 지연되면 이후 일정도 예측이 불가하다는 걱정과 두려움을 안고 있다”고 말했다. 그러면서 “당에서 조금 신경써주셔서 신속하게 진행될 수 있도록 관심을 가져주셨으면 하는 요청을 드린다”고 했다.엄지원 기자 umkija@hani.co.kr 기민도 기자 key@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:21:53.371028"
  },
  {
    "title": "미국행 위성락 안보실장에게 주어진 ‘3가지 미션’",
    "url": "https://www.hani.co.kr/arti/politics/diplomacy/1206508.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00위성락 국가안보실장이 방미 일정을 위해 6일 인천국제공항을 통해 미국 워싱턴디시(D.C.)로 출국하고 있다. 위 실장은 오는 8일까지 사흘간 미국 정부 고위급 인사들과 상호관세 유예기간, 한미 정상회담 등 양국 간 현안을 논의할 것으로 전망된다. 연합뉴스위성락 국가안보실장이 6일 미국행 비행기에 올랐다. 취임 뒤 첫 미국 방문이다. 출국 전 기자들과 만난 위 실장은 “지금 (한미 간) 협의 국면이 중요한 상황으로 들어가고 있다”고 했다. 그의 말대로 한·미 관계는 외교·안보 전반에 걸쳐 중대한 갈림길에 서 있다. 이재명 정부의 초대 외교안보 사령탑으로서 위 실장은 이번 미국 방문을 통해 △한미 정상회담 조기 성사 △상호관세 협상 △국내 비판 여론 개선이라는 세 가지 과제를 완수하고 돌아와야 한다.위 실장은 이날 오전 인천국제공항 출국장에서 만난 취재진에 “그동안 한미 사이에 통상과 안보 관련한 여러 현안이 협의돼 왔다”며 “이미 저는 북대서양조약기구(NATO) 회의 방문에서도 유사한 협의를 진행했으며 이번 방미는 이 협의를 계속하는 차원”이라고 했다. 위 실장은 이번 방미 과정에서 마코 루비오 미 국무장관 겸 백악관 국가안보보좌관과 만나 안보·통상 현안을 논의할 것으로 보인다.첫번째 미션은 이재명 대통령의 구체적인 미국 방문 일정을 잡는 것이다. 이제 막 출범한 이재명 정부에게 도널드 트럼프 미국 대통령과의 정상회담을 조기에 성사시키는 일은 무엇보다 절실한 과제다. 문제는 8월로 예정된 트럼프 대통령의 여름 휴가가 다가오고, 9월부터는 유엔 총회와 아세안 정상회의 등 다자 회의가 연이어 기다리고 있어 형식과 내실을 갖춘 양자 정상회담을 열 수 있는 기간이 많지 않다는 점이다. 최고지도자 간 담판을 통해 문제를 ‘탑다운식’으로 해결하길 선호하는 도널드 트럼프 미국 대통령의 특성을 고려하면 정상회담이 8월 이후로 넘어갈 경우 이재명 정부의 부담은 한층 커질 수밖에 없다.광고상호관세 유예 종료(7월8일)를 목전에 둔 만큼 관세 이슈 또한 위 실장이 방미 기간 다뤄야 할 핵심 의제다. 물론 관세 문제의 경우 지난 5일(현지시각)부터 미국을 방문 중인 여한구 산업통상자원부 통상교섭본부장 선에서 주된 논의가 이뤄질 가능성이 크다. 하지만 현시점에 이재명 대통령이 미국에 보낼 수 있는 최고위급 인사가 위 실장임을 고려하면, 위 실장이 큰 틀의 ‘딜’을 제안하는 상황도 배제할 수 없다.눈여겨볼 대목은 트럼프 대통령이 12개 교역 상대국에 관세율을 통보하는 서한에 서명했으며, 이를 7일(현지시각) 발송할 예정이란 점이다. 서한에 한국이 포함됐는지는 알려지지 않았지만, 만약 포함됐다면 서한 발송 시기를 늦춤으로써 유예기간을 더 연장하거나, 이 서한이 다음 협상까지만 효력이 있는 ‘잠정 통보’라는 식으로 조건을 끼워 넣는 게 위 실장 선에선 불가능하지 않으리란 게 외교가의 평가다.광고 광고 이재명 대통령과 트럼프 대통령의 첫 양자회담이 미뤄지면서 생긴 국민의 불안감을 해소하는 것도 이번 위 실장 방미 목적 가운데 하나다. 한미 정상회담은 애초 지난달 15~17일 열린 캐나다 주요 7개국(G7) 정상회의를 계기로 마련될 예정이었으나 트럼프 대통령이 조기 귀국하면서 무산됐다. 이후 9일 전후로 조율되던 루비오 장관의 방한마저 무산되자 야당과 보수 언론을 중심으로 ‘외교 실기’를 우려하는 목소리가 커졌다. 전직 외교부 고위당국자는 “위 실장의 이번 방미는 결과적으로 장소만 바뀌었을 뿐 같은 날짜에 한미 외교 수장이 예정했던 협의를 그대로 진행하는 것이기 때문에, 국민의 불안감을 해소하는 계기가 될 것”이라고 내다봤다.신형철 기자 newiron@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:22:03.190689"
  },
  {
    "title": "[단독] ‘공영방송 사장추천위 100명 이상 구성’은 이 대통령 뜻",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206477.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00이재명 대통령이 5일 서울 용산 대통령실 청사에서 열린 국무회의에서 김민석 국무총리를 환영하는 인사말을 하고 있다. 연합뉴스이재명 대통령이 여당이 추진하는 ‘방송3법’과 관련해 “공영방송 사장추천위원회를 100명 이상으로 구성해야 한다”고 강조하는 등 공영방송 지배구조 개선에 힘을 실어준 것으로 확인됐다.복수의 여권 관계자 설명을 종합하면, 이 대통령은 최근 두 차례에 걸쳐 방송3법(방송법·방송문화진흥회법·한국교육방송공사법 개정안)과 관련한 보고를 받고 “국민에게 공영방송을 돌려드릴 수 있도록 더 확실히 (정치권의) 권한을 내려놓을 방법을 고민해달라”고 당부했다고 한다.여권 고위 관계자는 한겨레에 “대통령이 ‘정권이 바뀌더라도 지속할 수 있는 제도를 만들어야 한다’고 강조했다”고 말했다. 한국방송(KBS)·문화방송(EBS)·교육방송(EBS)의 사장 선출 구조를 보다 민주적인 방식으로 개선하라는 취지다. 이 대통령은 또 “국민들의 의사가 다양하게 반영될 수 있게 사장추천위원회를 100명 이상으로 구성해야 한다. ‘민주적 절차’라는 표현을 반드시 명시했으면 좋겠다”는 뜻을 특히 강조한 것으로 전해졌다.광고지난 2일 국회 과학기술정보방송통신위원회(과방위) 법안심사소위에서 여당 주도로 통과된 방송3법 개정안에는 이런 이 대통령의 의중이 반영됐다. 이 법안들은 한국방송 이사회를 현행 11명에서 15명으로, 문화방송 대주주인 방송문화진흥회 이사를 9명에서 13명으로 확대했다. 종전의 민주당 초안에서 국회 추천 몫 이사는 각각 7명과 6명이었는데, 소위에서 통과된 법안에선 이를 6명과 5명으로 낮춰 정치적 입김이 작동할 소지를 줄였다. 성별·연령·지역 등을 고려해 100명 이상의 사장추천위원회도 설치하기로 했다.정치권 일부에서는 이 대통령이 취임 뒤 공영방송 지배구조 개선과 관련해 분명한 입장을 낸 적이 없는 점을 들어 ‘여당 강경파가 무리하게 밀어붙이는 것이 아니냐’는 주장도 나왔지만, 사실상 이 대통령과 여당이 개선 방향에 대한 공감대 속에 공영방송 지배구조 개선에 나선 것이다. 앞서 박정훈 국민의힘 의원은 지난달 27일 열린 과방위 전체회의에서 방송3법 개정과 관련해 ‘용산(대통령실)에서도 동의했느냐. 상임위에서 주요하게 다룰 이슈들이, 조율이 덜 된 상태에서 추진되는 것은 아니냐’는 취지로 말하며 의구심을 나타냈다. 여권 관계자는 “여당이 추진한 법안의 구체적 숫자까진 대통령실이 조율할 수 없어도 방향성은 확실히 교감 된 것”이라며 “대통령은 폭넓게 국민을 대표하는 이들이 참여함으로써 임명된 사장의 정당성도 커지는 것이라고 보고, 사장추천위의 규모와 다양성을 특히 강조했다”고 전했다.엄지원 기자 umkija@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:22:06.217299"
  },
  {
    "title": "나경원 “단식·삭발만 농성이냐?…잠 못 자고 아침부터 앉아 있었다”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206470.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00나경원 국민의힘 의원이 인스타그램에 올린 국회 농성 모습. 온라인 커뮤니티 갈무리나경원 국민의힘 의원이 “농성하면 반드시 단식하고 삭발해야 하냐. 항의의 방법과 수준과 단계는 다 갖가지가 있다”고 말했다. 김민석 국무총리 후보자 지명 철회 등을 요구하며 국회 중앙홀에서 ‘숙식 농성’을 했던 자신에 대해 ‘웰빙 농성’이라는 지적이 쏟아지자 내놓은 해명이다.나 의원은 4일 시비에스(CBS) 라디오 ‘박재홍의 한판승부’와의 인터뷰에서 “(농성 방식에 대한 비판은) 메시지를 반박할 수 없으면 메신저를 공격하라 하는데 그런 취지”라며 이같이 말했다.나 의원은 “6박7일 동안 (농성을) 했다”며 “아침 7시부터 밤 12시까지는 꼬박 그 농성장에 앉아 있었다”고 밝혔다. 그는 “그다음에는 잠깐 눈을 붙이는데 사실 좀 시끄럽더라”며 “그래서 눈을 잘 못 붙였고 다시 또 아침 7시부터는 쭉 앉아 있었다”고 했다. 나 의원은 “계속 거기 앉아서 먹는 것도 해결해야 되니까 그냥 김밥, 햄버거 이런 것으로 먹었다. (그런 식으로 끼니를) 때웠다”고 덧붙였다.광고나 의원은 김 총리의 후보자 지명 철회와 더불어민주당의 국회 법제사법위원장직 반환을 촉구하며 지난달 27일부터 김 총리의 임명안이 국회에서 통과된 지난 3일까지 국회 중앙홀에서 농성을 했다. 그는 청바지 등 편안한 차림으로 휴대용 손 선풍기를 쐬거나 달걀이 가득 든 유명 브랜드 김밥을 먹는 모습 등을 사회관계망서비스(SNS)에 올렸고 “농성이 아니라 바캉스 같다”는 반응이 잇따랐다. 특히 ‘단식 농성’ 경험이 있는 김성태 전 국민의힘 의원이 “소꿉놀이 걷어치우라”고 하는 등 국민의힘 안에서도 비판이 나왔다.나 의원은 이날 김 전 의원의 지적에 대해 “왜 개인적인 정치적 이해관계로 그렇게 말씀들을 하셔서, 우리 당이 그래서 요새 국민들이 답답해하지 않나 이런 생각이 든다”고 말했다.광고 광고 나 의원은 차기 국민의힘 당 대표 선거(전당대회)와 관련해선 “어떤 그림을 만들어서 어떻게 빨리 당의 리더십을 만들고 리더십이 해야 될 일은 무엇인가에 대한 정말 많은 고민과 토론들을 지금 의원들 사이에서 삼삼오오 하고 있다”며 “그런 과정 속에서 자연스럽게 정리해야지, 이거는 누가 해야 된다고 욕심낼 것은 아니다. 그래서 많은 고민을 하고 있다”고 밝혔다. 이에 진행자가 ‘그 리더십이 나 의원 (본인의 것)이냐’고 묻자 “아직 그렇게까지 생각해 보지는 않았다”고 답했다.송경화 기자 freehwa@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:22:14.513804"
  },
  {
    "title": "북한 “이스라엘 살인마들, 가자지구에서 대학살”",
    "url": "https://www.hani.co.kr/arti/politics/defense/1206469.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00지난 3일(현지시각) 이스라엘이 가자지구 북부 가자시티 동쪽 알 셰재야 지역을 공습해 건물이 불타고 있다. 가자시티/EPA 연합뉴스북한이 팔레스타인 가자지구에 군사작전을 재개한 이스라엘을 “살인마” “호전광”이라고 부르며 강하게 비난했다.노동신문은 6일 ‘유혈참극의 종착점은 과연 어디인가’라는 제목의 논평을 통해 “인도주의 위기가 극도에 달한 현 상황에서도 이스라엘 살인마들은 폐허로 변한 가자지대에서 끊임없이 군사적 공격을 확대하면서 대량학살기록을 매일같이 갱신하고 있다”고 보도했다.이어 신문은 “유태 복고주의자들은 가자지대에서 저들이 저지르고 있는 반인륜적 만행을 정당화하는 간판으로 ‘인질구출, ‘하마스 소탕’을 내흔들며 마치 그것이 유혈참극의 종착점이나 되는 듯이 여론을 오도해왔다”며 “그러나 현실적으로 하마스 소탕은 이미 민간인 대략학살와 생존환경의 완전 파괴, 가자주민들에 대한 강제추방으로 변질되고 인질석방은 뒷전에 밀려난 지 오래”라고 말했다.광고또 신문은 “설사 인질들이 다 석방된다고 해도 가자에서 유혈적인 군사적 만행은 이유와 명분이 없이 무작정 지속될 것”이라며 “중동의 평화, 세계의 평화를 저들의 팽창주의 야망 실현의 제물로 삼으려는 유태 국가의 죄행은 절대로 용납될 수 없다”라고 비판했다.한편 하마스는 지난 2023년 10월7일 이스라엘을 기습공격해 1천200여명을 살해하고 251명을 납치해 인질로 삼았다. 남은 인질은 약 50명이지만 절반 이상이 이미 숨진 것으로 전했다. 이스라엘은 즉각 보복에 나섰고, 현재까지 가자지구에서 최소 6만7천여명이 사망한 것으로 집계됐다. 현재 도널드 트럼프 미국 대통령 주도로 가자지구 휴전안이 논의되고 있다.서영지 기자 yj@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:22:19.378444"
  },
  {
    "title": "“부산 시민은 25만원 필요 없다”는 박수영에 “물어 봤나”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206467.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00박수영 국민의힘 의원 페이스북 갈무리부산 남구를 지역구로 둔 박수영 국민의힘 의원이 이재명 정부의 ‘민생회복 소비쿠폰’을 비판하며 “부산 시민은 25만원 필요 없다”고 주장해 논란이 일고 있다.박 의원은 4일 페이스북에 올린 글에서 소비쿠폰을 ‘당선축하금’이라고 부르며 이같이 주장했다. 그러면서 소비쿠폰 대신 산업은행 같은 공기업을 부산으로 보내달라고 요구했다.소비쿠폰은 소비 진작과 지역경제 활성화를 위한 조처로 전 국민에게 1인당 15~55만원이 지급될 예정이다. 하지만 국민의힘은 이를 ‘선심성 현금 살포’, ‘선거용 돈 풀기’라고 비판하고 있다.광고박수영 국민의힘 의원 페이스북 갈무리박 의원의 주장이 알려지자 온라인 커뮤니티와 사회관계망서비스(SNS)에는 ‘25만원은 서민에게 큰돈’이라며 박 의원을 비판하는 글이 잇따라 올라왔다. 자신을 부산 시민이라고 밝힌 누리꾼들은 “내가 부산 시민인데 네가 뭔데 (필요 없다고 하나)”, “부산 시민한테 물어는 봤나”, “진짜 (부산 시민) 빼고 준다고 하면 다 들고 일어날 텐데 무슨 자신감으로 (말하나)”, “박 의원이 (25만원) 줄 건가”라고 비판했다.한 누리꾼은 엑스(X·옛 트위터)에 올린 글에서 “개인의 생각을 부산 시민 전체의 생각으로 착각한다”며 “지역경제를 살리는 마중물을 당신의 어리석은 생각으로 망칠 것이냐”고 꼬집기도 했다.광고 광고한편, 박 의원이 소비쿠폰 대신 요구한 산업은행 본점 부산 이전은 윤석열 정부의 국정과제로 3년이 되도록 진척을 보이지 못 해왔다. 이 대통령은 후보 시절 산업은행 이전의 실현 가능성이 낮다는 이유로 해양수산부(해수부)와 해운사 에이치엠엠(HMM) 부산 이전을 공약했었다. 그런데도 국민의힘 소속 부산 해운대구 구의원들은 산업은행 본점 부산 이전, 이 대통령 재판 진행 등이 선행돼야 한다며 해수부 부산 이전을 촉구하는 결의안을 부결시켜 부산 시민들의 비판을 샀다. 이와 관련 박 의원 페이스북에는 “산업은행은 윤 전 대통령 때 좀 강력하게 요구를 하지 그랬나. 그때 했었으면 얼마나 좋았겠냐”, “본인이 여당일 때 산업은행 유치를 위해 한 게 뭔가”, “반대를 위한 반대만 하는 국민의힘” 등 비판적인 내용의 댓글이 여럿 달렸다.광고‘친윤계’인 박 의원은 지난해 12·3 내란사태 직후 내란에 대한 입장 표명을 요구하며 자신의 지역구 사무실을 찾아온 부산 시민들을 업무방해 등의 혐의로 고발한 바 있다. 지난 2월 부산에서 열린 윤 전 대통령 탄핵 반대 집회에 참석해서는 “오늘 이 자리에서 대구, 부산 시민들이 모인 열기를 보니 대통령께서 돌아올 것 같다. 부산이 지켜야 한다. 지금 제2의 6·25가 벌어지고 있다고 생각한다. 자유민주주의 대한민국, 부산이 지켜야 한다”고 주장하기도 했다.3월에는 마은혁 헌법재판관 후보자 임명을 반대하는 단식 농성을 벌이다 나흘 만에 단식을 중단했고, 5월에는 윤 전 대통령 내란 사건 재판장인 지귀연 서울중앙지법 부장판사가 ‘룸살롱’에서 삼겹살을 먹는 인공지능(AI) 합성 사진을 진짜인 줄 알고 올렸다가 삭제했다는 의혹이 제기됐다.이유진 기자 yjlee@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:22:26.136065"
  },
  {
    "title": "강훈식 “이 대통령, 처음부터 대통령이었던 것처럼 일해”",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206466.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00강훈식 대통령비서실장 페이스북 갈무리강훈식 대통령비서실장이 “이재명 대통령은 처음부터 대통령이었던 것처럼 일하고 있다”며 취임 뒤 한 달 동안의 소회를 밝혔다.강 비서실장은 5일 페이스북에 글을 올려 “저는 건강하게 잘 일하고 있다. 너무 많은 분들이 걱정해 주셔서 몸 둘 바를 모르겠지만, 정말 잘 있다”고 안부를 전했다. 강 비서실장은 “원래부터 비서실장이었던 것처럼 일한다고 했는데, 복기해보니 처음 보름 정도는 시차 적응기였던 것 같다”며 “말의 무게와 책임의 무게를 넘어 제 몸무게와 표정, 안색까지 의미가 부여된다는 것을 절실히 느꼈다”고 말했다. 그는 “더 단정하고 신뢰감을 드리는 비서실장이 되기 위해 노력하겠다”고 덧붙였다.앞서 비서실장을 맡기 전후 강 비서실장의 달라진 모습이 화제가 됐다. 비서실장 일을 시작한 뒤 점점 핼쑥해지거나 초췌해 보이는 모습들이 눈에 띈 가운데, 지난달 16일 이 대통령이 첫 국외 순방길에 나섰을 때 배웅에 나선 강 실장이 유독 환한 표정을 짓자 누리꾼들의 큰 관심을 받았다. 대통령실에서 일한 뒤 체중이 5㎏이나 감소한 근황이 여당 의원들을 통해 전해지기도 했다. 이날 메시지엔 이러한 관심과 우려에 대한 해명을 담은 것으로 보인다.광고강 비서실장은 이어 “반면 대통령은 처음부터 대통령이었던 것처럼 일하고 있다”고 말했다. 강 비서실장은 “수많은 시간과 회의, 보고를 함께하는데도 여전히 감탄하며 지켜보게 된다”고 덧붙였다. 이어 “며칠간 무엇보다 소통, 또 국민과의 소통을 강조한 대통령의 강한 의지를 느끼셨냐”고 물으며 “비서실장의 닫아둔 에스엔에스(SNS)마저 국민과의 소통 창구로 활용하자는 것도 대통령의 지시였다”고 밝혔다.그는 대통령비서실 직원들에 대해선 “얼마 전부터는 이제 복도에서 웃는 얼굴로 인사하는 분도 보인다”며 “그런 분들을 볼 때마다 우리가 이내 안정을 찾아가는구나 하며 몹시 뿌듯한 한편, 인수위도 없이 아무런 인수인계도 없는 상황에서 책임감과 개인기만으로 이 모든 일을 해내고 있는 공무원 여러분께 무한한 존경과 감사의 마음이 치민다”고 말했다.광고 광고 마지막으로 그는 “이제 다시 일하러 가야겠다. 궁금한 것들이 있으면 댓글에 많이 달아달라. 틈날 때마다 확인하러 오겠다”고 덧붙였다.송경화 기자 freehwa@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:22:29.672812"
  },
  {
    "title": "검찰이 ‘로봇 태권브이’일까? 장악하려다 또 잡아먹힌다",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206465.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00이재명 대통령이 7월 3일 서울 종로구 청와대 영빈관에서 열린 취임 첫 공식 기자회견 ‘대통령의 30일, 언론이 묻고 국민에게 답하다’에 참석해 기자들의 질문에 답하고 있다. 대통령실사진기자단대통령 민정수석비서관은 국민 여론과 민심 동향 파악, 공직 기강 및 법률, 민원 업무 등을 담당하는 핵심 참모입니다. 대통령의 ‘눈과 귀’ 역할입니다.노무현 대통령은 문재인 전해철 이호철 등 자신과 가까운 사람들을 민정수석에 기용했습니다. 문재인 대통령도 자신이 가장 신뢰하는 조국 교수를 첫 민정수석으로 기용했습니다.이재명 대통령은 취임 나흘 뒤인 6월 8일 오광수 대륙 아주 대표 변호사를 민정수석에 임명했습니다. 검찰 특수통으로 대구지검장을 지낸 사람입니다. 오광수 민정수석은 아내의 부동산 문제로 닷새 만에 사퇴했습니다.광고이재명 대통령은 오랜 고민 끝에 6월 29일 봉욱 김앤장 변호사를 민정수석에 새로 임명했습니다. 봉욱 수석은 검찰 이인자인 대검 차장을 지낸 사람입니다.강훈식 비서실장은 “검찰개혁 등 핵심 과제에서 강한 추진력을 발휘할 것으로 기대한다”고 밝혔습니다. 기자들이 ‘이번에도 검찰 출신을 임명한 이유가 뭐냐’고 물었습니다. 강훈식 실장은 “출신 성분이 중요한 게 아니라 어떻게 검찰개혁을 해 나갈 것인가가 중요하다”고 답변했습니다.광고 광고 봉욱 수석은 2019년 당시 윤석열 서울중앙지검장과 검찰총장 자리를 놓고 경합한 뒤 검찰을 떠났습니다. 2021년 대법관 후보에 오르기도 했습니다. 그리고 2022년 10월 김앤장에 들어갔습니다.2022년 10월은 한덕수 국무총리가 김앤장 회전문 인사로 곤욕을 치른 지 얼마 되지 않은 시기입니다. 그런 상황에서 김앤장에 들어갔다는 것은 공직을 포기했다는 것을 의미합니다.광고그런데도 이재명 대통령은 그를 민정수석으로 발탁했습니다. 민주당 의원들은 공개적으로 아무도 이의를 제기하지 않았습니다. 오히려 “기획 능력이 뛰어나다”고 감쌌습니다. 한덕수 전 총리 때와 견주면 전형적인 내로남불입니다.이재명 대통령이 굳이 검찰 고위 간부 출신들을 잇달아 민정수석에 발탁하는 이유가 뭘까요? 7월3일 기자회견에서 답을 내놓았습니다. 이동은 채널에이 기자가 “속도보다는 부작용 없는 개혁을 추진하기 위한 것이냐”고 물었습니다. 이재명 대통령은 “그렇다”는 취지로 답변했습니다. 속도 조절을 하겠다는 뜻입니다.“완벽한 제도가 정착되기까지는 한참 걸린다.”“검찰개혁은 제도를 바꾸는 것이기 때문에 국회가 하는 것이다.”광고 “우리 정부에서 할 일은 그로 인한 갈등, 부작용, 이런 것을 최소화하는 것이다.”“그러려면 대통령실 안에도 정부 안에도 검찰을 잘 이해하는 사람이 맡는 것이 유용성이 있겠다는 그런 판단을 한 것이다.”그런가요? 검찰개혁에 대한 이재명 대통령의 인식에는 좀 문제가 있어 보입니다.이상한 일은 또 있었습니다. 7월4일 추가경정예산안 의결을 위한 국회 본회의는 본래 오후 2시에 열릴 예정이었지만 거의 밤 11시가 다 돼서 열렸습니다. 검찰 특수활동비를 둘러싸고 민주당 의원총회에서 격론이 벌어졌기 때문입니다.민주당은 지난 연말 검찰 특수활동비 80억원을 전액 삭감했는데 이번 추경안에서 정부는 6개월 치 41억원을 되살렸습니다. 의원들이 반발하자 “검찰개혁 입법이 완료된 이후에 집행한다”는 부대 의견을 달아서 통과시켰습니다. 이상합니다. 검찰개혁으로 검찰이 직접수사를 하지 않게 되면 특수활동비를 쓸 일이 없게 됩니다. 도대체 무슨 이유로 검찰 특수활동비를 부활시켰는지 이해하기 어렵습니다.지금까지 말씀드린 검찰 출신 민정수석 임명, 이재명 대통령의 속도 조절론, 검찰 특수활동비 부활은 ‘같은 흐름의 다른 현상’입니다. 아무래도 이재명 대통령과 민주당의 검찰개혁 의지가 퇴색하고 있는 것 같습니다. 검찰을 개혁하려는 것이 아니라 장악하려는 것은 아닌지 의심이 듭니다. 아닌가요?검찰개혁은 개혁 세력과 기득권 세력의 전쟁입니다. 기득권 세력은 힘도 세고 기술도 뛰어납니다. 진실과 궤변을 뒤섞은 교묘한 논리를 내세우며 시간을 질질 끌고 개혁을 가로막습니다. 반개혁 세력이 가장 애용하는 궤변이 바로 “개혁은 해야 하지만 부작용이 없어야 한다”는 것입니다, 모든 개혁에는 부작용이 따릅니다. 부작용 없는 개혁은 형용모순입니다.심우정 검찰총장이 사퇴하면서 “형사사법제도는 국민 전체의 생명, 신체, 재산 등 기본권과 직결된 문제”라며 “시한과 결론을 정해놓고 추진될 경우 예상하지 못한 많은 부작용이 생길 수 있다”고 했습니다. “형사사법시스템은 국가 백년대계로 설계돼야 한다”고도 했습니다. 전형적인 반개혁 주장입니다.심우정 검찰총장이 7월 2일 서울 서초구 대검찰청에서 열린 퇴임식에서 퇴임사를 하고 있다. 연합뉴스조선일보가 6월30일 치 신문에 ‘정성호·봉욱 라인 사법 근본 생각하길’이라는 사설을 썼습니다.“검찰개혁은 수사권을 정치권력에서 독립시키고 수사기관 간 균형과 견제를 통해 인권을 보호하는 사법의 근본 원칙에서 방향과 내용이 재설정돼야 한다.”전형적인 반개혁 주장입니다. 검찰개혁을 위해 가장 필요한 것은 이재명 대통령과 민주당의 강한 의지와 지혜일 것입니다. 그런데 좀 걱정입니다. 이재명 대통령은 3일 기자회견에서 공직 인사에 대해 이런 말을 했습니다.“공직사회는 로봇 태권브이와 비슷해서 그 자체로 엄청난 힘을 갖고 있다. 그런데 결국은 그 헤드에, 조종 칸에 철수가 타면 철수처럼 행동하고, 영희가 타면 영희처럼 행동한다. 철수나 영희가 아무것도 안 하면 제자리에 주저앉아서 엉뚱한 행동을 한다.”“공직사회, 특히 직업 공무원들은 해가 있는 방향으로 고개를 돌리도록 법에 의무화되어 있다. 그걸 해바라기라고 비난하면 안 된다. 내용을 채우는 것은 국민으로부터 직접 선출된 인사권자, 최종 책임자, 직설적으로 얘기하면 대통령이다.”틀렸습니다. 검찰은 로봇 태권브이가 아니라 살아있는 괴물입니다. 자기방어 및 종족 번식 본능, 그리고 식인 본능을 갖고 있습니다. 조종이 불가능합니다. 정권 초기에는 정치권력에 의해 조종당하는 척하지만, 정권 말기에는 정치권력을 잡아먹습니다. 늘 그런 식으로 개혁을 피하고 몸집을 키워왔습니다.역대 대통령들은 검찰을 장악하거나 개혁하려고 했지만, 검찰에 잡혀먹혔습니다. 김영삼 대통령은 부패와의 전쟁, 역사 바로세우기에 검찰을 동원했지만, 아들 구속을 피하지 못했습니다. 김대중 대통령은 “검찰이 바로 서야 나라가 바로 선다”는 휘호까지 내렸지만, 아들들의 구속을 피하지 못했습니다. 노무현 대통령은 재임 때 검찰개혁을 강하게 시도했다가 그 대가로 퇴임 이후 보복을 당했습니다.가장 극적인 사례는 문재인 대통령일 것입니다. 문재인 대통령은 지난 2월10일 치 한겨레신문 인터뷰에서 “윤석열 검찰총장 발탁을 두고두고 후회한다”며 국민에게 사과한 일이 있습니다.“우리 검찰개혁의 본질, 그게 검찰이 가진 수사권을 경찰에 다 넘기고 검찰은 기소청으로서 역할을 하게끔 한다는 건데, 이게 70년의 제도를 바꾸는 것이어서 하루아침에 바꾸는 것은 불가능해요. 이것은 의지의 문제가 아니라 현실의 문제입니다. 당장 검찰의 수사권을 다 경찰에 넘긴다면, 그러면 경찰이 그 수사를 감당할 수 있어야 하는데, 대한민국 경찰이 지금 감당할 수 있을 만한 수준에 와 있나 또는 경찰이 국민에게서 그만한 신뢰는 또 받고 있는 것이냐, 이런 걸 생각하면 그게 하루아침에 할 수 있는 게 아니에요.”“다행스러운 것은 이번에 윤석열 정부의 행태, 그다음에 계엄까지 포함해서, 이걸 보면서 이제는 국민이 검찰의 완전한 개혁, 검찰의 수사권을 전적으로 전부 다 경찰로 넘기고 그 검찰은 기소청으로서만 존속해야 한다는, 이 검찰개혁의 방향에 대해서 이제는 모든 국민이 아무도 이의를 (제기)하지 않을 만큼 공감하게 되었다고 생각합니다. 그래서 다음 정부는 조속히 그런 검찰 개혁을 완성하고 마무리할 필요가 있다고 생각합니다.”그런가요? 하지만 이재명 대통령도 지금 문재인 대통령과 같은 말을 하는 것 아닌가요?마무리하겠습니다. 악마는 디테일에 있습니다. 이재명 대통령과 민주당이 검찰개혁을 추진하는 과정에서 기득권 세력은 ‘국민 기본권’이나 ‘사법 체계의 근본’을 내세우며 어떻게든 검찰의 힘을 유지하려고 안간힘을 쓸 것입니다. 차일피일하면서 검찰개혁 시한이 추석 전에서 정기국회로, 연말로, 내년 2월 임시국회로, 지방선거 이후로 계속 미뤄질 가능성이 있습니다.그러는 사이에 이재명 대통령 측근 비리라도 터지게 되면 검찰개혁의 동력이 사라지게 됩니다. 또다시 검찰이 승리하는 시나리오입니다. 생각만 해도 끔찍합니다. 이재명 대통령은 과연 전임자들의 전철을 피해갈 수 있을까요? 여러분은 어떻게 생각하십니까? 검찰개혁 어떻게 해야 할까요?정치부 선임기자 shy99@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:22:42.487751"
  },
  {
    "title": "위성락 안보실장 6~8일 방미…한미 정상회담, 관세 논의할 듯",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206446.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00이재명 대통령이 지난 4일 용산 대통령실에서 위성락 국가안보실장에게 임명장을 수여한 후 기념촬영을 하고 있다. 연합뉴스국가안보실이 위성락 국가안보실장의 미국 방문 사실을 알렸다.국가안보실은 5일 공지를 통해 위 실장의 6~8일 미국 워싱턴디시 방문 소식을 알리며 “위 실장은 이번 방미를 계기로 미국 쪽 인사들과 한미 제반 현안에 관해 심도 있는 논의를 가질 예정”이라고 밝혔다.위 실장의 방미는 미국의 상호 관세 부과 유예 만료일인 8일을 앞두고 이뤄져 관심이 집중된다. 도널드 트럼프 미국 대통령은 앞서 각 국가에 높은 관세를 매기겠다는 발표를 한 이후 이를 유예하고 10% 기본 관세에 추가할 관세에 대해 각 국가와 협상을 진행하고 있다. 상호관세 유예는 오는 8일 만료된다. 위 실장은 방미에서 미국의 한국에 대한 추가 관세율을 낮추기 위한 여러 시도를 할 것으로 보인다.광고아울러 위 실장이 이번 방미를 통해 이재명 대통령과 트럼프 대통령의 정상회담 성사를 끌어낼 지도 주목된다.김가윤 기자 gayoon@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:23:07.487031"
  },
  {
    "title": "민주 “추경 31조8천억, 민생 회복 마중물…국힘 거부 안타까워”",
    "url": "https://www.hani.co.kr/arti/politics/assembly/1206445.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00지난 4일 국회 본회의에서 2025년도 제2회 추가경정예산안에 대한 수정안이 통과되고 있다. 연합뉴스더불어민주당은 5일 국무회의를 통과한 이재명 정부의 첫 추가경정예산(추경)에 대해 “민생 회복의 마중물이 될 것”이라고 환영했다.백승아 원내대변인은 전날 서면 브리핑에서 “국회가 심의한 31조8천억원의 추경은 국민의 삶이 벼랑 끝에 선 지금, 민생 회복의 마중물이 될 것”이라고 했다.이어 “특히 12조2천억원의 민생회복지원금은 내수 소비와 지역 경제에 활력을 불어넣으며 경제의 선순환 구조를 만들 것으로 기대한다”고 밝혔다.광고그는 “민주당은 조속한 추경 집행으로 파탄 지경에 이른 민생 경제를 구해야 한다는 일념으로 심사 속도를 높이기 위해 노력했지만, 국민의힘은 마지막까지 나타나지 않았다”며 “민생 회복을 위한 추경안 처리를 거부한 국민의힘이 안타깝다”고 말했다.김가윤 기자 gayoon@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:23:13.273023"
  },
  {
    "title": "김건희-건진·통일교 연루 의혹 캄보디아 원조 예산…민주 “전액 삭감”",
    "url": "https://www.hani.co.kr/arti/politics/assembly/1206435.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00김건희 여사가 2022년 11월12일 캄보디아 프놈펜에서 심장질환을 앓는 어린이의 집을 방문해 가족들을 위로하고 있다. 이 일정은 취재진 없이 비공개로 진행해 대통령실이 제공한 사진만 있다. 대통령실 제공민주당이 윤석열 정부 들어 급격히 증가한 캄보디아 공적개발원조(ODA) 차관 예산을 모두 삭감했다고 밝혔다. 이와 관련해 통일교 쪽이 과거 캄보디아 개발 사업을 추진했고, 통일교 전 고위 간부가 해당 민원을 김건희 여사에게 청탁하려 했다는 의혹이 불거진 바 있다.김승원 더불어민주당 의원은 5일 자신의 사회관계망서비스(SNS) 계정에서 “어젯밤 늦게 민생회복지원금 등 경제와 민생 살리는 추경을 통과시켰다. 아울러 ‘김건희표’ 캄보디아 민간협력 차관 350억원 등 총 800억원의 차관을 모두 삭감시켰다”고 했다. 김 의원은 “방만한 윤석열표 ODA 예산을 바로 잡겠다”고도 덧붙였다.앞서 서울남부지검 가상자산범죄합동수사부(부장 박건욱)는 지난 4월30일 윤석열 전 대통령 부부의 자택을 압수수색하며 영장에 ‘캄보디아 메콩강 개발 사업’ 등 통일교가 추진하고 있는 현안을 청탁 내용으로 적시했다. 윤석열 정부 들어 캄보디아 ODA 차관 지원한도액이 두 차례 걸쳐 기존 7억달러에서 30억달러로 대폭 확대됐는데, 이러한 전폭적인 증액이 ‘건진법사’ 전성배씨에게 김 여사 선물 명목으로 금품을 전달한 통일교 전 고위 간부의 청탁 때문으로 의심한 것이다.광고윤아무개 전 통일교 세계본부장은 지난 2022년 5월 한 통일교 내부 행사에서 같은해 3월22일 윤 전 대통령을 만나 ODA에 대해 대화를 나눴다는 주장을 펼친 바 있다. 실제 한달 뒤인 2022년 6월 기획재정부는 캄보디아 ODA 차관 지원한도액을 기존 7억달러에서 15억달러로 증액했다. 또 지난해 5월 윤 전 대통령은 훈 마넷 캄보디아 총리와 정상회담을 한 뒤 차관 지원한도액을 기존의 2배인 30억달러로 또다시 증액했다. 현재 환율로 4조2천억원에 해당하는 금액이다.검찰은 윤 전 본부장이 ‘건진법사’ 전씨에게 김 여사 청탁 명목으로 전달한 샤넬 가방과 다이아몬드 목걸이의 행방을 쫓았다. 현재 김 여사 의혹 수사는 민중기 특검팀이 맡아 진행 중이다.김가윤 기자 gayoon@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:23:16.926742"
  },
  {
    "title": "국힘, 이재명 정부 첫 추경 비판 “선거용 돈풀기, 나라 곳간 거덜”",
    "url": "https://www.hani.co.kr/arti/politics/assembly/1206433.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00지난 4일 국회 본회의장에서 본회의 개의가 지연되자 국민의힘 의원들이 밖으로 나서고 있다. 연합뉴스국민의힘이 5일 더불어민주당 주도로 국회를 통과한 이재명 정부의 첫 추가경정예산(추경)에 대해 “철저히 정치 셈법 아래 나라 곳간을 거덜 낸 예산 폭주”라며 비판했다.최수진 원내대변인은 이날 논평을 내 “민주당이 끝내 32조원 규모의 추경안을 여야 협의 처리 없이 강행 처리했다”라며 “‘묻지 마 추경’을 강행한 민주당은 ‘독재 예산’으로 협치를 스스로 걷어찼다”고 했다.이재명 대통령은 이날 오전 국무회의를 주재하고 전날 민주당이 단독으로 통과시킨 31.8조 규모의 2차 추경안에 대한 배정계획안을 심의·의결했다. 여야는 지난 2일부터 추경 협상을 진행해왔으나 끝내 소비쿠폰 재원 부담 방식과 대통령실 특활비 증액 등을 두고 견해차를 좁히지 못했다.광고최 원내대변인은 “민주당은 과거 스스로 삭감했던 대통령실의 특활비를 언제 그랬냐는 듯 부활시켰다”며 “위선의 극치이자, 국가 재정을 정치의 도구로 전락시킨 전형적인 형태”라고 했다. 그러면서 “추경안에는 소비쿠폰이라는 선심성 현금 살포가 포함됐고, 야당이 요구한 실질적 민생 예산은 철저히 배제됐다”며 “국민의 세금을 들고 표를 사려는 노골적인 포퓰리즘, ‘선거용 돈 풀기’에 불과하다”고 비판했다.이번 추경안에는 소비 활성화와 소상공인·자영업자 지원을 위해 전 국민한테 15만∼55만원을 지급하는 ‘민생회복 소비쿠폰’ 예산이 12조1709억원으로 편성됐다. 지난해 말 전액 삭감됐던 대통령 비서실과 검찰(법무부), 경찰, 감사원의 특수활동비가 복원되며 대통령실에는 41억여억원의 특활비가 배정됐다.고경주 기자 goh@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:23:23.063490"
  },
  {
    "title": "이 대통령 “한국 산재 발생·사망률 가장 높아”…전 부처 역할 취합 지시",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206425.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:02이재명 대통령이 5일 서울 용산 대통령실 청사에서 열린 국무회의에서 의사봉을 두드리며 개회 선언을 하고 있다. 연합뉴스이재명 대통령이 5일 “(한국이) 전 세계에서 산업재해 발생률이 가장 높고 사망률도 가장 높다”며 “노동부만 할 일은 아니고, 모든 관련 부처가 다 함께해야 할 일”이라고 했다.강유정 대통령실 대변인에 따르면 이 대통령은 이날 대통령실에서 주재한 국무회의에서 이같이 말하며 “현재 할 수 있는 대책, 필요하면 제도를 바꾸는 입법 대책까지 전부 총괄적으로 정리해서 보고해달라”고 관련 부처에 지시했다.이 대통령은 “산업재해, 특히 사망사고 같은 중대재해의 예방 대책, 또 사후 책임을 확실히 묻는 대책”을 주문하며 “종합적으로 전 부처의 역할 등을 전부 취합하라”고 했다.광고앞서 이 대통령은 지난달 5일 처음 주재한 국무회의에서도 고용노동부 차관에게 “중대재해법 시행 이후에도 사망 사고가 줄지 않는다고 하는데 실제로 어떤 상황이냐”고 물으며 산업재해에 관한 대응책을 주문한 바 있다.고경주 기자 goh@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:23:29.243855"
  },
  {
    "title": "이 대통령, ‘안가 회동 참석’ 이완규 법제처장 면직 재가",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206423.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:08이완규 법제처장이 지난 6월5일 서울 용산 대통령실 청사에서 열린 국무회의에 참석하고 있다. 연합뉴스대통령실이 5일 이재명 대통령이 윤석열 정부에서 임명된 이완규 법제처장을 전날 면직했다고 밝혔다. 이 전 처장은 윤석열 전 대통령과 가까운 사이로 12·3 불법계엄 하루 뒤 이뤄진 ‘안가 회동’ 참석자다.강유정 대통령실 대변인은 이날 용산 대통령실 브리핑에서 이같이 밝히며 “이 처장은 사의를 표명했고 절차적으로 (면직이) 된 것”이라고 했다. 이 전 처장은 대선을 앞둔 지난 6월 초 사직서를 제출한 바 있다. 면직이 재가되며 이 전 처장은 이날 추가경정예산안 심의·의결을 위해 열린 국무회의에도 불참했다.이 전 차장은 윤 전 대통령의 오랜 친구로 불법계엄 선포 하루 뒤인 지난해 12월4일 서울 삼청동 안가에서 이상민 당시 행정안전부 장관 등과 회동한 것으로 알려졌다. 이후 지난 4월 한덕수 당시 대통령 권한대행 국무총리가 이 전 처장을 대통령 몫 헌법재판관에 지명했지만, 이 대통령은 취임 후 이 지명을 철회했다.고경주 기자 goh@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:23:31.963340"
  },
  {
    "title": "이 대통령, 31.8조 추경 국무회의 의결…“최대한 신속 집행”",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206419.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:45이재명 대통령이 5일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언하고 있다. 연합뉴스이재명 대통령이 5일 국무회의를 열고 전날 국회 본회의를 통과한 31.8조원 규모의 추가경정예산(추경) 배정계획안을 의결했다.이 대통령은 이날 “이번 추경은 매우 어려운 국민 경제 상황을 고려해서 긴급하게 편성한 추경이기 때문에 하루라도 빨리 집행이 돼서 현장에 국민들의 삶에 마중물이 될 수 있도록 해야 되겠어서 주말에 갑자기 (국무회의를) 열게 됐다”며 “최대한 신속하게 집행될 수 있도록 각 관련 부처에서 최선을 다해 주시기 바란다”고 했다.전날 국회는 본회의에서 정부안(30조5451억원)보다 1조2463억원 가량 늘어난 31조7914원 규모의 ‘2025년 제2회 추경안 ’을 의결했다.고경주 기자 goh@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:23:37.698806"
  },
  {
    "title": "‘특활비 복원’ 논란 속 국힘 표결 불참…이재명 정부 첫 추경 국회 통과",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206399.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.6:104일 국회 본회의에서 2025년도 제2회 추가경정예산안에 대한 수정안이 통과되고 있다. 연합뉴스1인당 15만∼55만원의 민생회복 소비쿠폰 지원 등이 담긴 올해 2차 추가경정예산안이 4일 국회 본회의를 통과했다. 길어진 소비 부진에 대응하고 예상되는 세수 부족에 대응하기 위한 정부 예산 보강이 새 정부 출범 30일 만에 이뤄진 것이다.이재명 대통령은 곧장 5일 오전 국무회의를 열어 31조8천억원 규모의 추경안을 심의·의결하기로 했고, 이르면 이달 중 민생회복 소비쿠폰 지원이 시작된다.31조8천억원 추경…소비쿠폰 예산 1조 늘어이날 국회는 세입과 세출을 합쳐 총 31조8천억원 규모의 추경안을 통과시켰다. 정부가 지난달 23일 국회에 제출했던 원안 대비 총 1조2천억원이 증액됐다. 추경 심사 과정에서 민주당이 요구한 민생회복 소비쿠폰 국비 보조율 상향 조정과 비수도권·인구감소지역 거주 주민에 대한 지원금 추가 조처로 관련 예산이 기존보다 1조9천억원가량 늘었다.광고지방자치단체 국비 보조율 상향 폭은 5∼10%포인트 수준이다. 애초 정부는 소비쿠폰 발행에 필요한 전체 예산 가운데 서울은 70%, 그밖의 지역은 80%를 국비로 보존한다는 계획이었다. 그러나 더불어민주당의 요구로 국비 보조율이 높아지면서 서울은 75%, 그 외 지역은 90%로 정해졌다.비수도권 주민에 대한 소비쿠폰 추가 금액도 확정됐다. 정부안을 통해 지급되려 소비쿠폰은 상위 10%는 15만원, 그밖의 국민은 25만원이고, 여기에 농어촌 인구감소지역은 2만원이 추가되는 형태였다. 그러나 본회의에서 최종 결정된 소비쿠폰 지원액은 비수도권 주민에겐 3만원을, 농어촌 인구감소지역 거주민에겐 5만원이 추가되는 것으로 바뀌었다. 차상위계층과 기초생활수급자에겐 각각 30만원과 40만원이 지급되며, 이들 역시 비수도권이나 농어촌 인구감소지역에 산다면 추가금 3만원과 5만원이 지원된다.광고 광고이번 추경에서 눈에 띄는 건, 지난해 말 전액 삭감됐던 대통령 비서실과 검찰(법무부), 경찰, 감사원의 특수활동비가 복원된 점이다. 지난해 말 올해 본예산안 심의 과정에서 삭감한 각 기관 연간 특활비의 절반가량을 증액하며, 대통령실의 경우 41억여억원의 특활비가 배정됐다. 여기에 검찰 특활비 약 40억원과 경찰 16억원, 감사원 8억원 등을 합쳐 총 약 105억원의 특활비가 복원됐다.야 “대통령실 특활비 내로남불”…여 일각 “개혁 대상 검찰 특활비 안돼”추경안 처리를 앞두고 여야는 대통령실 특활비 복원 문제를 둘러싸고 팽팽한 신경전을 벌였다. 이날 새벽 결렬된 여야 원내지도부 간 협상에서 국민의힘은 민주당에 지난해 특활비 일방 삭감에 대해 사과할 것을 요구했지만, 민주당의 거부로 합의점을 찾지 못했다. 이후 국민의힘은 종일 민주당을 향해 “후안무치한 내로남불”이라며 맹비난을 이어갔다.광고유상범 원내수석부대표와 김은혜 원내정책수석부대표 등 국민의힘 의원들은 이날 오전 용산 대통령실을 찾아 우상호 대통령실 정무수석으로부터 “상황이 어떻든 간에 저희들의 입장이 바뀌게 된 것에 대해 국민들께 죄송하게 생각한다”는 말을 들었으나, 끝내 이 대통령의 사과가 선행돼야 추경 처리에 협조할 수 있다는 요구를 굽히지 않았다.야당 반발이 이어지며 추경안 처리는 애초 목표처럼 여야 합의로 이뤄지진 못했다. 국회 예산안 심의과정에서 주요 세출·세입 예산 조정 작업을 하는 예산결산특별위원회 예산안 조정소위원회는 이날 오후 4시께 야당의 집단 퇴장으로 여당과 정부만 참석해 논의를 마무리지었고, 소위원회 뒤 개최된 예결특위 전체회의에서도 민주당과 조국혁신당만 참석한 가운데 추경안이 통과됐다.이후 추경안은 곧장 본회의에 상정될 것처럼 보였으나, 본회의 전 개최된 민주당 의원총회에서 검찰 특활비 복원에 대한 이견이 불거지며 본회의 개최가 장시간 지연됐다. 민주당 내 검찰개혁 강경파 의원들은 이날 의총에서 “대통령실 특활비는 새 정부가 제대로 일하기 위해 복원해야 하지만 검찰 특활비는 성격이 다르다”며 “‘그땐 틀리고 지금은 맞다’는 식으로 검찰 특활비를 늘리는 것은 명분이 없다”는 의견을 피력했다.민주당 내 입장 정리가 길어지며 본회의가 기약 없이 늦어지자 우원식 국회의장이 나서 유감을 표하기도 했다. 우 의장은 이날 오후 8시40분께 본회의 개의 직후 국민의힘 의원들의 참석을 촉구하는 한편 “(민주당 때문에) 다른 원내 정당들은 일방적으로 (본회의 개최를) 기다려야 했다”며 “이는 정당 간의 상호 협의와 배려를 통해 의사일정을 정해온 국회 운영 원리에 맞지 않는다”고 지적했다.광고국민의힘은 이날 추경안 처리에 앞서 반대 토론에 나설 박수민 의원을 제외하고 전원이 표결에 참석하지 않았다. 박 의원은 연단에 나서 “국민들에게 이번에 부활하는 특활비를 어떻게 설명해야 하느냐”며 “특활비 일방 삭감한 과오가 있는 이재명 대통령이 국민에게 사과해야 한다”고 거듭 주장했다.민주당과 조국혁신당, 진보당 등 범여권 정당과 개혁신당 의원들만 참석해 이날 밤 10시55분께 진행된 추경안 표결은 재석의원 182명 중 찬성 168명, 반대 3명, 기권 11명으로 의결됐다. 본회의를 통과한 추경안에는 민주당 내 ‘검찰 특활비 반대’ 여론을 고려한 부대의견도 담겼다. ‘법무부는 검찰의 특수활동비를 검찰 개혁입법 완료 뒤 집행한다’는 내용이다.최하얀 기자 chy@hani.co.kr 김해정 기자 sea@hani.co.kr 전광준 기자 light@hani.co.kr 김채운 기자 cwk@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:23:43.550372"
  },
  {
    "title": "“윤석열 멀쩡히 일 잘했으면 특활비 삭감했겠나”…여야 공방",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206398.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.4:04이소영 더불어민주당 의원이 4일 국회 본회의에서 2025년도 제2회 추가경정예산안이 상정된 가운데 토론하고 있다. 연합뉴스“야당일 때는 깎아놓고 여당이 되니까 살리냐. 살릴 거면 사과부터 하라고 하는데, 두 상황은 전혀 동일하지 않습니다. 멀쩡히 일 잘 하는 대통령이었다면 (특수활동비를 삭감하는) 그런 일은 없었을 것입니다.”이소영 더불어민주당 의원이 4일 밤 국회 본회의에서 추가경정예산안 처리에 앞서 이뤄진 토론에서 이렇게 말했다. 지난해 대통령 비서실과 법무부(검찰), 감사원, 경찰청 등 4대 기관의 특수활동비(특활비)를 전액 삭감했던 민주당이 이번 추경에서 이를 다시 증액한 데 항의하는 국민의힘 의원들을 향해 반박한 것이다.이 의원에 앞서 반대 토론에 나선 박수민 국민의힘 의원은 ‘어디에 쓰는지 모르는 특활비를 삭감한 것인데 이것 때문에 살림을 못 하겠다고 하는 건 사실 좀 당황스러운 얘기’라고 했던 이 대통령의 지난해 12월 발언을 언급하며 “탄핵을 찬성하셨던 많은 국민들께서는 아마 이 언급들을 믿으셨을 것인데, 이제 우리는 이 국민들께 금번에 부활하는 대통령실 특활비를 어떻게 설명해야겠냐”고 따졌다. 그러면서 “이재명 대통령께서는 (지난해) 대통령 특수활동비를 일방 삭감하셨던 과오가 있다”며 “국가원수이자 군 통수권자이자 행정부 수반인 대통령의 손발을 자르셨던 이 과오에 대해서 국민들께 사과를 해달라”고 요구했다.광고이 의원은 이에 대해 “사실 관계부터 되짚어 보자”며 “당시 대통령실이 많은 특활비 유용 의혹에 대해 해명조차 거부했기 때문에 당시 예산결산특별위원회가 대통령실 특활비 전액 삭감안을 의결한 것”이라고 말했다. 그는 “당시 본회의가 남아 있었기 때문에 대통령에게는 특활비 문제 개선을 약속하고 협상할 기회가 남아 있었지만 윤석열 대통령은 협상 대신 불법 계엄을 선택했다”고 말했다. “그래서 막판 협상이고 뭐고 결국 전액 삭감안이 그대로 본회의를 통과했던 것”이라고 그는 설명했다.박수민 국민의힘 의원이 4일 국회 본회의에서 2025년도 제2회 추가경정예산안이 상정된 가운데 반대 토론을 하고 있다. 연합뉴스이 의원은 또 “지난해 이 자리에 계셨던 의원 여러분들이 금일의 주제인 대통령 특활비 전액을 단호하고 깨끗하게 삭감하셨습니다. 왜 그렇게 하셨냐”고 한 박 의원의 질문에도 “민주당이 윤석열 정부 임기 1년 차부터 특활비를 삭감했느냐”고 따졌다. 그는 “(윤 전 대통령이) 3년 간 나라를 엉망으로 만들면서 출근도 제대로 안 하고 허구한 날 관저에서 폭탄주나 마신다고 하니까 도대체 (특활비를) 어디에 쓰는지라도 알자고 했던 거 아니냐”며 “멀쩡히 일 잘하는 대통령이었다면 그런 일도 없었을 것”이라고 강조했다.광고 광고 그는 이어 “전임자가 잘못으로 제재 조치를 받았다고 해서 아직 일도 제대로 시작하지 못한 후임자에게 동일한 제재를 가해야 한다는 말인지 저는 오히려 묻고 싶다”고도 했다.두 의원에 이어 단상에 오른 황운하 조국혁신당 의원은 “검찰 특활비 부활에 단호히 반대한다”는 입장을 밝혔다. 황 의원은 “지난해 국회 법제사법위원회에서 검찰 특활비를 삭감한 이유는 검찰이 지출 자료를 제출하지 않았기 때문”이라며 “이렇게 삭감했던 검찰 특활비가 무덤에서 부활한 경위가 궁금하다”고 말했다. 검찰이 여전히 특활비 지출 내역을 제출하지 않는 등 달라진 상황이 없다는 것을 지적한 것이다.광고그는 민주당을 향해 “정권이 바뀌었으니 검찰의 칼도 정의로운 칼로 바뀌었냐. 검찰이 충성스러운 사냥개가 될 것이라는 믿음이 생겼냐”고도 따졌다. 그러면서 “(검찰 특활비 부활은) 검찰 수사-기소 분리 공약에 정면으로 배치된다”며 “자가당착, 이율배반, 자기부정이라는 비판을 면할 수 없다”고도 했다.이어 “국회가 지출 자료 제출이라는 최소한의 변경사유도 없이 검찰 특활비를 부활을 시킨다면 지난 3년 동안 검찰 특활비 문제를 추적해 온 독립언론과 시민단체들에게도 너무나 부끄러운 짓을 하는 것”이라고도 했다.최하얀 기자 chy@hani.co.kr 김해정 기자 sea@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:23:52.718064"
  },
  {
    "title": "‘31.8조’ 추경안 국회 통과…소비쿠폰 1인당 15만~55만원",
    "url": "https://www.hani.co.kr/arti/politics/assembly/1206394.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:064일 국회 본회의에서 2025년도 제2회 추가경정예산안에 대한 수정안이 통과되고 있다. 연합뉴스1인당 15만∼55만원의 민생회복 소비쿠폰을 지급하기 위한 새 정부의 추가경정예산안이 4일 국회 본회의를 통과했다. 이재명 정부가 출범하고 약 한 달 만이자 정부의 추경안이 국회에 제출된 지 11일 만의 처리다.국회는 이날 본회의를 열어 총 31조8천억원 규모의 2025년도 2차 추경안을 통과시켰다. 재석 의원 182명 가운데 168명이 찬성했고 3명이 반대, 11명이 기권했다.국민의힘은 더불어민주당이 야당이던 지난해 말 삭감한 대통령실 특수활동비 등을 이번 추경을 통해 복구 또는 증액하려는 것에 반발해 표결에 불참했다. 추경안에 담긴 검찰 특활비에 대한 민주당 내 갑론을박이 이어지며 본회의 개최가 수시간 지연된 점도 국민의힘 반발을 더 키웠다.광고이날 통과된 추경안은 정부가 지난달 23일 국회에 제출한 안에 견줘 세출 예산이 1조3천원이 커졌다. 이는 국회 논의 과정에서 소비쿠폰 국비 보조율이 정부안(70∼80%) 대비 상향 조정됐기 때문이다. 비수도권과 인구감소지역에 대한 1인당 추가 지원금도 정부안 대비 3만원씩 늘었다. 이에 따라 이번 추경을 통해 지급되는 소비쿠폰은 수도권 주민 1인당 15만∼50만원, 비수도권 18만∼53만원, 농어촌 인구감소지역 20만∼55만원으로 확정됐다.또 대통령 비서실·법무부·감사원·경찰청 등 4개기관의 특수활동비(특활비)도 105억원가량이 반영됐다. 대통령 비서실 등 특활비의 경우, 전임 정부 시절 야당이었던 민주당 주도로 전액 삭감했던 것을 일부 되살린 것이다.광고 광고 정부는 이르면 이달 중 전국민에게 1차로 소비쿠폰을 일부 지급하고, 이후 상위 10%를 선별하는 작업을 거쳐 나머지 90% 국민에게 소비쿠폰을 추가로 지원한다.최하얀 기자 chy@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:02.821207"
  },
  {
    "title": "추경안 통과 직전 급제동 걸린 국회…‘특활비’가 뭐길래?",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206391.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.4:40국민의힘 의원들이 4일 국회 본회의장에서 개의를 기다리고 있다. 연합뉴스6월 임시국회 마지막 날인 4일, 대통령비서실 등 4대권력 기관의 ‘특수활동비’가 논란이 되며 2차 추가경정예산안 처리에 제동이 걸렸다. 지난해 말 더불어민주당 주도로 삭감됐던 특활비가 2차 추경안에 포함된 것으로 전해지자, 국민의힘이 ‘후안무치한 내로남불’이라며 거세게 반발한 데 따른 것이다.4일 국회 예산결산특별위원회 전체회의를 통과한 31조8천억원 규모의 추경안에는 대통령 비서실과 검찰, 경찰, 감사원 등 4개 권력기관의 특활비가 담겼다. 대통령실 특활비로는 41억2500만원이 담겼고, 검찰이 사용하는 법무부 특활비로 40억400만원이 배정됐다. 특활비는 정부·공공기관에서 기밀유지가 요구되는 정보 수집, 사건 수사 등에 쓰이는 경비를 뜻한다.이날 국회를 달군 특활비 논란의 시작점은 지난해 민주당의 4개 기관 올해 특활비 전액 삭감으로 거슬러 올라간다. 윤석열 정부 시절이던 지난해 9월 정부는 82억5천만원의 대통령실 특활비와 80억1천만원의 법무부 특활비 등 4개 기관 특활비를 편성해 국회에 제출했다. 그러나 민주당은 이를 전액 삭감한 채로 지난해 12월 올해 예산안을 단독 처리했다.광고그랬던 민주당이 이재명 정부 임기 시작과 함께 편성된 이번 추경안엔 4개 권력기관 특활비 편성을 추진하자 국민의힘은 거세게 반발했다. 민주당이 대통령실 특활비가 정부의 ‘쌈짓돈’처럼 쓰인다며 과거엔 비판해놓고, 이재명 정부가 들어서자 특활비를 신규 편성한 것은 전형적인 ‘내로남불’이라는 지적이다. 송언석 국민의힘 원내대표는 이날 원내대책회의에서 “자기들이 집권하니까 특활비가 꼭 필요하다는데 이거야말로 전형적인 이중잣대”라며 “지난해 감액에 대해 사과하면 협상에 임하겠다고 했지만 민주당은 거부했다”고 밝혔다.국민의힘 의원들은 이날 용산 대통령실을 찾아 특활비 예산 등을 반영한 추경안에 대한 항의 서한을 전달했다. 이에 우상호 대통령실 정무수석은 “상황이 어떻든 간에 저희의 입장이 바뀌게 된 것에 대해 국민께 죄송하게 생각한다”며 “막상 운영하려고 보니 여러 어려움이 있는 것은 사실이다. 이런 상황을 잘 이해해줬으면 좋겠다”고 답했다.광고 광고 민주당 쪽에선 지난해 특활비 삭감은 전년도 사용내역을 소명하라는 요구를 4개 기관이 수용하지 않아 이뤄진 것이라며 이번 추경에 특활비를 반영한 것은 문제가 없다는 입장이다. 예산결산특별위원회 소속의 한 민주당 의원은 “특활비는 무조건 안 된다는 것이 아니었다. 사용 내역을 소명하면 배정하겠다고 했고, 실제로 대통령 경호처는 전년도 사용내역을 소명해 특활비가 배정됐다”며 “지난해 예결특위에서 예산안이 단독 처리된 뒤에도 추가 소명과 증액 논의를 할 수 있었지만, 그 직후 계엄이 터져 추가 논의를 하지 못한 채 본회의까지 처리됐던 것을 고려해야 한다”고 말했다.민주당은 야당 예결특위 위원들이 대통령실을 제외한 검찰과 경찰, 감사원의 특활비를 요구했다는 점도 강조하고 있다. 실제 예결특위 조정소위 심사자료를 보면, 국민의힘이 검찰 특활비로 40억400만원을 요구해 2차 추경안에 이대로 반영됐다. 또다른 예결특위 소속 민주당 의원은 “국민의힘이 검찰 특활비를 요구해놓고 대통령실은 안 된다는 것은 논리에 맞지 않는다”고 비판했다.광고다만 민주당은 지난해 특활비가 ‘깜깜이 예산’이 돼서는 안 된다면서 특활비 집행의 투명성을 담보하기 위한 방안이 마련돼야 한다고 주장했지만, 이번 추경 때는 이와 관련한 제도 개선 방안을 따로 내놓진 않았다. 민주당이 주장해 온 특활비의 법적 근거 명확화와 특활비 집행계획·결과 국회 보고·공개 의무화 등이 기약 없는 과제로 남은 셈이다.정부는 특활비 집행의 투명성을 높이기 위한 제도 개선이 뒤따를 수 있다고 밝혔다. 이날 여야와 추경안을 협의한 임기근 기획재정부 2차관은 국회에서 구속력 있는 제도 개선이 병행되느냐는 기자들의 질문에 “여러 차례에 걸쳐 국회와 언론으로부터 문제가 제기되는 만큼 이번에는 특수활동비 사용 기관에서 철저한 진단과 개선이 있을 것이라고 생각한다”고 말했다.최하얀 기자 chy@hani.co.kr 김채운 기자 cwk@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:11.081003"
  },
  {
    "title": "[단독] “검찰 특활비 부활 안 된다”…민주당 의총장서도 갑론을박",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206389.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.3:034일 국회 본회의장에서 본회의 개의가 지연되자 국민의힘 의원들이 밖으로 나서고 있다. 연합뉴스국회 본회의 처리가 임박한 2차 추가경정예산안에 지난해 말 삭감됐던 4대 권력기관의 특수활동비가 복구된 것을 두고, 국민의힘에서 ‘내로남불’이란 비판이 나오고 있는 가운데, 여당 안에서도 검찰 특활비를 부활시켜선 안 된다는 목소리가 터져나왔다.4일 한겨레 취재를 종합하면, 이날 오후 국회에서 열린 더불어민주당 의원총회에서 검찰개혁을 강하게 주장해 온 의원들을 중심으로 검찰 특활비가 2차 추경안에 담긴 것에 반발이 터져 나왔다. 이날 오후 국회 예산결산특별위원회 전체회의를 통과한 2차 추경안에 담긴 법무부(검찰) 특활비는 40억400만원이다. 윤석열 정부가 지난해 국회에 제출했던 법무부 특활비(80억1천만원)의 절반 정도 규모다.검찰 특활비에 반발한 의원들은 정부·여당이 수사-기소권 분리 등 검찰개혁을 추진하려는 상황에서 검찰 수사에 쓰이는 특활비를 편성해주는 것은 적절하지 않다는 주장을 내놨다. 국회 법제사법위원회 소속 한 재선 의원은 이날 의총에서 “검찰 특활비 복원은 문제”라며 “법사위 의견을 먼저 청취했어야 한다”고 원내지도부를 비판했다. 한 중진 의원도 “특활비는 수사를 전제로 한 예산”이라며 “(수사권이 분리될 것인 만큼 40억400만원)에서 대폭 삭감해야 맞는다”고 말했다.광고원내 지도부의 한 의원은 이런 성토에 “법사위 의견을 듣지 못하고 진행한 것에 송구하다”면서도 “지금 수정은 못한다”고 했다고 전해졌다. 이미 추경안이 예산결산특위를 넘어서 본회의 처리를 앞두고 있고, 대통령실 특활비를 복구하려는 상황에서 검찰 특활비만 삭감하는 것은 현실적으로 어렵다는 취지다.그러자 또 다른 중진 의원이 이에 “내일 (검찰 특활비를 재조정한) 수정안을 내는 방향으로 가자”고 주장했고, “시간이 걸리더라도 수정해야 한다”는 동조 목소리가 나오기도 했다고 한다.광고 광고반면 “지도부를 지지해주자”거나 “우리가 이제 여당이니 여당답게 통제권을 쥐면 된다”, “대통령실 특활비를 넣으면서 검찰 특활비만 빼자는 건 전략적으로 좋지 않다”는 주장도 여럿 나온 것으로 알려졌다.의총장에서 갑론을박이 이어진 가운데, 민형배 의원은 자신의 페이스북을 통해 공개적으로 검찰 특활비 반영에 비판적인 목소리를 냈다. 민 의원은 “검찰 특활비를 이번 추경에 편성하는 것은 온당치 않다”고 말했다.광고민주당 내 입장 정리가 길어지며 이날 추경안을 처리하기 위한 본회의 개최는 수시간째 지연되고 있다. 김현정 민주당 원내대변인은 의원총회를 마친 뒤 기자들을 만나 “의총 논의를 거쳐 검찰 특활비를 ‘검찰개혁 입법 완료 뒤 집행한다’는 부대의견을 (추경안에) 달아서 본회의서 수정안 의결을 하기로 했다”며 “검찰 특활비는 법무부 장관 승인을 받아 사용하는 것이고, 법무부 장관도 정성호 의원이 하기로 되어 있는 만큼 통제가 가능하다”고 주장했다.최하얀 기자 chy@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:19.890466"
  },
  {
    "title": "국힘 ‘특활비 추경’ 대통령 사과 요구…우상호 “입장 바뀌어 죄송”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206386.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:13유상범 국민의힘 원내운영수석부대표와 김은혜 원내정책수석부대표가 4일 서울 용산 대통령실 정문에서 우상호 정무수석에게 더불어민주당 대통령실 특수활동비 증액 추진 관련 항의서한을 전달하고 있다. 공동취재사진국민의힘이 4일 대통령실에 특수활동비(특활비) 증액을 담은 추가경정예산안에 대한 항의 서한을 전달했다. 우상호 대통령실 정무수석은 “막상 집권해보니(특활비 없이는) 어려움이 있다”며 “상황이 어떻든 간에 저희의 입장이 바뀌게 된 것에 대해 국민께 죄송하게 생각한다”고 말했다.유상범 원내수석부대표와 김은혜 원내정책수석부대표 등 국민의힘 의원들은 이날 오전 서울 용산 대통령실을 찾아 특활비 증액 요구를 비판하는 내용이 담긴 항의 서한을 전달했다.유 수석부대표는 “(더불어민주당이) 지난해 대통령실 특활비 예산, 검찰 특활비 예산을 일방적으로 삭감하면서 ‘특활비 예산이 없어도 국정운영에 지장이 없다’고 했다”며 “이런 상황을 초래한 데 대해 사과 한마디 없이 일방적으로 다수의 힘으로 대통령실 특활비를 증액하겠다는 것은 야당을 우롱하고 국민을 무시하는 처사다. 대통령의 진심 어린 사과를 기다리겠다”고 말했다. 김 수석부대표도 “정권이 바뀌었다고 기준이 바뀐다면 국민이 용납 못할 것이다. 납득할 만한 해명과 사과를 요구한다”고 했다.광고우 수석은 이 말을 듣고 “상황이 어떻든 간에 저희들의 입장이 바뀌게 된 것에 대해 국민들께 죄송하게 생각한다”며 “막상 운영하려고 보니 여러 어려움이 있는 것은 사실이다. 이런 상황을 잘 이해해줬으면 좋겠다”고 했다. 그러면서 “앞으로 우리가 하는 일에 있어서 말 바꾸는 일 없도록 신중하게 해나가겠다”고도 했다. 우 수석은 이어 “대통령실을 대표해서 말하는 것으로 알아 달라. 추경이 원만하게 통과돼 국가 살림이 정상적으로 돌아갈 수 있도록 해달라”고 했다.앞서 민주당은 지난해 말 대통령 비서실과 검찰, 경찰, 감사원 등 4개 권력기관의 특활비 전액을 삭감한 바 있다. 하지만 민주당은 이날 오후 국회 예산결산특별위원회 전체회의를 통과한 31조8천억원 규모의 추경안에는 대통령 비서실 등 4개기관의 특활비 105억원이 반영됐다.김해정 기자 sea@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:22.946171"
  },
  {
    "title": "이 대통령, ‘6억 대출규제’ 만든 국장 공개 칭찬…“잘하셨습니다”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206385.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:18이재명 대통령이 4일 대전컨벤션센터에서 타운홀 미팅 형식으로 진행한 ‘국민소통 행보 2탄, 충청의 마음을 듣다’ 간담회에서 권대영 금융위원회 사무처장이 발언하고 있다. 연합뉴스“이분이 그분입니다. 이번에 부동산 대출 제한 조치를 만들어낸. 잘하셨습니다.”이재명 대통령이 4일 대전 유성구 대전컨벤션센터에서 열린 ‘충청에서 듣다, 충청 타운홀 미팅’에서 권대영 금융위원회 사무처장을 공개 칭찬했다. 이 대통령은 권 처장을 직접 소개하며 ”주택 대출과 관련 정책은 전문가들을 모아 의견을 들어 아주 잘 정리한 것 같다”고 언급했다. 권 처장은 현재 공석인 금융위 부위원장 역할도 대행하고 있다.금융위는 지난달 27일 수도권 주택담보대출 한도를 6억원으로 제한하는 가계부채 안정화 방안을 전격 발표했다. 강남권을 비롯해 서울 집값이 6년여 만에 가장 큰 폭으로 오르자 권 처장 진두지휘 하에 초강력 대책을 내놓은 것이다. 가계대출 대책 발표 당일 강유정 대통령실 대변인 “사전에 보고받지 않았다”고 해 한때 논란이 벌어지기도 했으나, 이 대통령이 대출 규제에 대해 직접 칭찬을 한 것이다. 앞서 이 대통령은 전날(3일) 열린 취임 30일 기자회견에서 최근 정부가 발표한 부동산 대출 규제 정책과 관련해 “이번 대출 규제는 맛보기에 불과하다. 수요 억제책은 많이 남아있다”고 말했다.광고권 처장은 이날 행사에서 이 대통령의 요청으로 정부가 발표한 채무조정 제도와 채무 성실상환자 지원 정책을 소개했다. 그는 “성실상환자의 불만도 공감한다. 그분들에게도 저희가 많은 정책적 지원을 해왔다”며 “이자를 감면하거나 만기를 연장하거나 노력을 했다. 최근엔 은행권을 통해 이자를 150만원씩 감면해 통장 넣어드렸다”고 말했다.대통령은 이날 권 처장에게 취약 차주에 대한 채무 탕감 정책도 검토해 달라고 지시했다. 이 대통령은 “소상공인들 부채 문제는 열심히 노력해도 현장에서 잘 체감을 못 하거나 ‘왜 이렇게 하지’ (의문을 가지는 게) 있을 수 있다“며 “너무 처절한 상황이기 때문에 해당하는 사람들을 모아서 당신이 금융당국이라면 어떤 것을 하고 싶은지 꼭 물어서 검토하라”고 당부했다.신형철 기자 newiron@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:28.996132"
  },
  {
    "title": "루비오 ‘방한 취소’에 관세 협상 첩첩산중…한미 정상회담은 언제?",
    "url": "https://www.hani.co.kr/arti/politics/diplomacy/1206373.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.5:11도널드 트럼프 미국 대통령이 3일 아이오와 주 디모인에서 열리는 ‘미국에 경례’(Salute to America) 행사에 참석하기 위해 메릴랜드주 앤드루스 합동기지를 출발하면서 기자들에게 발언하고 있다. 프린스조지스 카운티/AFP 연합뉴스다음 주로 예상됐던 마코 루비오 미국 국무장관의 방한이 갑자기 취소되면서 되도록 이른 시기에 이재명 대통령과 도널드 트럼프 미국 대통령의 한미 정상회담 일정을 잡으려던 구상도 조정이 불가피해졌다. 루비오 국무장관의 방한 취소로 일각에서 ‘한미 관계’ 이상설까지 나오지만, 미국 국내 상황이 상당한 영향을 끼치는 것으로 보인다. 특히 트럼프 대통령이 사실상 지휘하는 ‘관세 협상’이 가장 중요한 변수가 되고 있다.루비오 국무장관의 갑작스러운 방한·방일 취소는 다음 주 미국을 방문하는 베냐민 네타냐후 이스라엘 총리와 트럼프 대통령의 회담에 참석하기 위한 것이라고 ‘니혼게이자이’ 신문이 보도했다. 루비오 장관은 7일 일본을 방문하고 8~9일께 한국을 방문할 예정이었지만 중동 문제에 집중하기로 하고 한·일 방문을 취소했다는 것이다. 루비오 장관의 방문 취소 소식이 나온 뒤 ‘한미 관계 이상설’이 나오고 있지만, 사실과 다른 주장인 셈이다.다만 오는 8일로 다가온 관세 유예 종료 기간을 앞두고 트럼프 대통령이 새로운 관세 부과에 나선 것이 루비오 장관의 방한 취소 결정에 영향을 미쳤을 수 있다. 트럼프 대통령은 3일 기자들과 만나 “내일쯤 10~12개 국가에 관세 서한을 보낼 것”이라며 “10~20%에서 60~70%까지 범주”라고 말했다. 트럼프 대통령이 상호관세 유예는 없다며 한·일을 비롯한 여러 협상 상대국을 향해 압박 수위를 높인 상황에서, 루비오 장관이 한·일을 방문해 양국 정부와 사안을 논의하기가 어려운 상황이 된 셈이다.광고이렇게 미국의 상호관세 유예 종료 시한이 임박한 가운데, 트럼프 정부와 협상이 난항을 겪으면서 한미 정상회담이 오는 9월까지 미뤄질 수 있다는 우려가 나온다. 여기에 중국이 9월3일 전승절 열병식에 이재명 대통령의 참석을 타진해 온 것도 한국 정부의 외교를 복잡하게 만들고 있다. 관심을 끄는 한미 정상회담 역시 상호관세 협상 결과와 연계돼 있다.특히 한미 정상회담은 한일·한중 정상회담과도 맞물려 돌아가기 때문에 시기가 중요할 수밖에 없다. 이 대통령은 전날 취임 30일 기자회견에서도 거듭 “굳건한 한미 동맹과 긴밀한 한미일 협력, 조속한 중-러 관계 개선을 바탕으로 한 ‘국익 중심 실용외교’”를 강조하며 한미·한일·한중 정상회담 시기 조율 등을 둘러싼 고차방정식을 풀어야 하는 과제를 안고 있다. 당장 이재명 정부와 관계 개선을 바라는 중국은 9월3일 베이징에서 열리는 전승절 80주년 행사에 이 대통령의 참석을 바라고 있지만, ‘한미 동맹’을 최우선으로 내건 이 대통령이 한미 정상회담이 이뤄지지 않은 상태에서 중국에 갈 가능성은 낮은 것으로 보인다.광고 광고 한미 정상회담에 대해서는 ‘조기 개최론’과 ‘민감한 사안 해결 뒤 개최론’이 나오고 있다. 조기 개최론은 한미 정상회담이 늦어지면 관세협상, 국방비 증액, 주한미군 재배치 등 민감한 이슈에 대해 적기에 대응하기 어려워지기 때문에 늦어도 8월까지는 이뤄져야 한다는 쪽이다. 민정훈 국립외교원 교수는 “관세협상 실무협의가 마무리되면 8월에는 한미 정상이 만나서 성과를 확인하고 공동성명이 나오는 게 좋다. 주한미군 재배치 문제 등 민감한 문제에 대해서도 정상 차원에서 얼개를 맞춰놓는 게 중요하다”며 “한미 정상회담이 너무 늦어지면 국내적으로도 논란이 될 여지가 있다”고 말했다.반면 한미정상회담을 너무 서두를 필요가 없다는 의견도 있다. 박종희 서울대 정치외교학과 교수는 “한미 정상회담은 급하게 할 필요는 없다”며 “민감한 문제에 대해 한미 당국 간에 합의가 확인될 때 정상회담을 하는 게 더 나을 것”이라고 말했다. 앞서 문재인 전 대통령은 취임 52일째 미국을 방문해 한미 정상회담을 가졌다. 박근혜 전 대통령은 취임 이후 72일째, 윤석열 전 대통령은 취임 뒤 11일 만에 한미 정상회담을 연 바 있다.광고정부는 우선 복잡하게 얽힌 실타래를 풀기 위해 미국과의 관세 협상에 최대한 속도를 낼 것으로 보인다. 여한구 산업통상자원부 통상교섭본부장은 4일 국회 산업통상자원중소벤처기업위원회에 출석해 “오늘 국회 보고 이후 저녁에 출국해 이번 토요일 워싱턴에서 미국 무역대표부(USTR) 대표 등 미측 고위급 관리와 협상이 예정돼 있다”며 “이번 협상을 통해서 주요 이슈별 우리측 제안 및 한미 상호 호혜적 산업협력 방안을 제시할 계획”이라고 말했다. 여 본부장은 “협상 진행 경과에 따라 필요시에 상호관세 유예 연장도 적극적으로 검토하겠다”고 덧붙였다. 상호관계 유예 시한(8일)이 얼마 남지 않자, 여 본부장은 미국에서 귀국한 지 닷새 만에 다시 방미길에 올랐다.서영지 기자 yj@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:32.500822"
  },
  {
    "title": "윤석열 변호인단, 특검 영장청구에 “범죄 성립 안 돼”",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206564.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00윤석열 전 대통령이 5일 오전 내란 사건을 수사하는 조은석 특별검사팀의 조사를 받기 위해 서울 서초동 서울고검으로 출석하고 있다. 김태형 기자 xogud555@hani.co.kr내란 사건을 수사하는 조은석 특별검사팀이 국무위원에 대한 직권남용 혐의 등으로 윤석열 전 대통령에 대한 구속영장을 청구한 가운데, 윤 전 대통령 변호인단이 “범죄가 성립되지 않는다”라고 반박하고 나섰다.윤 전 대통령 변호단은 6일 입장을 내고 “혐의 사실에 대해 충실히 소명하였고, 법리적으로도 범죄가 성립될 수 없음을 밝혔다”며 “특검의 조사에서 객관적 증거가 제시된 바도 없고, 관련자들의 진술에 의하더라도 범죄가 성립되지 않는다”라고 주장했다. 아울러 “법원에서 특검의 무리한 구속영장 청구임을 소명하겠다”라고 덧붙였다. 앞서 특검팀은 이날 오후 5시20분께 윤 전 대통령에 대한 구속영장을 청구한 바 있다.특검팀의 구속영장 청구에 따라 윤 전 대통령은 또다시 구속 기로에 놓이게 됐다. 내란 우두머리 혐의를 받는 윤 전 대통령은 지난 1월15일 고위공직자범죄수사처(공수처)에 체포됐다. 이후 공수처는 서울서부지법에 구속영장을 청구했고, 법원은 지난 1월19일 “증거인멸의 우려”가 있다며 윤 전 대통령의 영장을 발부했다.광고공수처에서 사건을 넘겨 받은 검찰은 윤 전 대통령을 구속기소 했고, 이후 윤 전 대통령 쪽은 재판부에 구속취소를 신청했다. 법원은 지난 3월7일 이를 받아들였고 이후 윤 전 대통령은 불구속 상태에서 자신의 형사 재판 등을 대응해왔다.김지은 기자 quicksilver@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:40.141321"
  },
  {
    "title": "내란특검, 윤석열 신병 확보 뒤 외환 수사 본격화 전망",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206563.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00윤석열 전 대통령이 5일 오전 내란 사건을 수사하는 조은석 특별검사팀의 조사를 받기 위해 서울 서초동 서울고검으로 출석하고 있다. 김태형 기자 xogud555@hani.co.kr내란 사건을 수사하는 조은석 특별검사팀이 윤석열 전 대통령의 구속영장 청구서에 담은 범죄사실에는 앞서 검찰이 기소해 재판 중인 내란 우두머리 혐의 외에 12·3 비상계엄 선포 과정에서 빚어진 절차상 불법적 행위들이 총망라돼 있다. 윤 전 대통령 구속이 반드시 필요하다는 특검팀의 의지가 반영된 것으로 보인다. 윤 전 대통령의 신병이 확보될 경우 특검팀은 그동안 검찰·경찰·고위공직자범죄수사처(공수처)에서 제대로 손을 대지 않은 외환 혐의 수사를 직접 겨냥할 전망이다.윤 전 대통령 구속영장 청구서에 적시된 주요 혐의를 살펴보면 구속영장 발부를 확신하는 특검팀의 자신감이 읽힌다. 특검팀이 지난달 24일 수사 개시 엿새 만에 청구한 체포영장에는 지난 1월3일 윤 전 대통령이 공수처·경찰의 체포영장 집행 저지를 경호처에 지시한 혐의와 비상계엄 선포 뒤 경호처에 곽종근 전 육군 특수전사령관 등의 비화폰 기록을 삭제하도록 지시한 혐의만 적용했다. 법원의 체포영장 기각으로 주춤했던 특검팀은 비상계엄 선포 과정의 불법적 요소들에 수사력을 모은 끝에 추가 혐의점을 다수 찾아내 윤 전 대통령 구속영장에 대거 포함시켰다. 윤 전 대통령이 비상계엄 국무회의 개의 정족수인 11명을 맞추는 과정에서 소집 통보에서 제외한 나머지 국무위원들의 국무회의 심의·의결권을 방해한 혐의(직권남용), 비상계엄 선포문의 법률적 문제를 사후에 교정하려고 계엄선포문을 뒤늦게 작성한 혐의(허위공문서 작성) 등이 추가된 것이다. 특검팀은 법원이 체포영장보다 구속영장 발부 여부 판단에 좀 더 까다로운 잣대를 들이민다는 점에서 윤 전 대통령의 혐의를 다수 포함한 것으로 보인다.특검팀은 구속영장의 구속 사유로 범죄 중대성을 비롯해 재범 위험성, 도주할 우려, 증거 인멸 염려까지 제시했다. 윤 전 대통령이 전직 대통령 신분인 점을 고려할 때 표현 수위가 이례적으로 높다는 점에서, 그만큼 특검팀이 수사 초기 윤 전 대통령 신병 확보에 승부수를 던졌다는 관측이 나온다.광고특검팀은 이번 구속영장 청구 범죄사실에 윤 전 대통령의 외환 혐의는 담지 않았다. 이 혐의는 윤 전 대통령이 비상계엄의 명분으로 삼고자 군사적 긴장감을 유발할 목적으로 북한에 무인기를 여러 차례 보내 공격을 유도했다는 의혹이다. 앞선 검찰과 경찰 등 수사에서 구체적으로 다뤄지지 않은 탓에 특검팀이 기존 수사와 차별성을 부각시키는 차원에서 수사의 본류로 삼고 있다. 특검팀은 지난 1일 드론작전사령부에 무인기를 납품했던 국방과학연구소 항공기술연구원 소속 연구원을 조사하기도 했다. 공보업무를 맡은 특검팀의 박지영 특검보는 지난 4일 “외환 혐의와 관련해 숫자를 밝히기는 어렵지만 군 관계자에 대해 상당수 조사가 됐다”고 밝혔다.특검팀은 외환 의혹과 관련해 어느 정도 수사가 진행됐다며 자신감을 보이고 있지만 섣부르게 혐의를 포함했다가 법원에서 구속영장이 기각되는 빌미를 제공하지 않으려는 판단을 한 것으로 보인다. 검찰의 한 부장검사는 “영장 발부가 중요하다 보니 우선 변수를 줄이려는 생각을 한 것으로 보인다”며 “다만 기소는 당연히 하는 것으로 보기 때문에 나중에 포함시킬 수 있을 것”이라고 말했다. 이에 따라 윤 전 대통령 신병 확보 뒤 좀 더 수사가 무르익은 다음에 관련 의혹 규명에 속도를 낼 것으로 보인다.광고 광고 아울러 외환 혐의를 구속영장에 적시할 경우 군사 기밀과 수사 상황이 외부로 유출될 수 있다는 점에서 혐의를 제외한 측면이 있다.김지은 기자 quicksilver@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:43.851401"
  },
  {
    "title": "내란특검, 수사 18일 만에 윤석열 구속영장 청구 ‘속전속결’",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206561.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00윤석열 전 대통령이 지난 5일 오전 서울 서초동 서울고등검찰청에 마련된 내란 특검에 피의자 신분으로 출석하고 있다. 공동취재사진단내란 사건을 수사하는 조은석 특별검사팀이 6일 윤석열 전 대통령의 구속영장을 청구했다. 지난달 18일 수사를 개시한 지 18일 만에 특검팀 수사의 최정점에 있는 윤 전 대통령 신병 확보에 나선 것이다. 특검팀은 재범 위험성과 도망 염려, 증거인멸, 범죄 중대성 등을 구속 사유로 제시한 것으로 확인됐다. 구속영장 청구서 분량은 총 66쪽에 이르는 것으로 알려졌다. 윤 전 대통령은 지난 3월 법원의 구속 취소 결정으로 풀려난 지 넉달 만에 재구속 기로에 놓이게 됐다.박지영 특검보는 이날 오후 브리핑을 열어 “오후 5시20분 윤 전 대통령에 대해 직권남용 권리행사 방해 등 혐의로 서울중앙지법에 구속영장을 청구했다”고 밝혔다.특검팀은 윤 전 대통령의 구속영장에 지난 1월 경찰·고위공직자범죄수사처(공수처)의 체포영장 집행을 저지한 혐의(특수공무집행방해), 비상계엄 나흘 뒤 관련자들의 비화폰 통화기록 삭제를 경호처에 지시한 혐의(경호처법의 직권남용 교사), 사후 계엄선포문 작성에 관여한 혐의(허위공문서 작성), 비상계엄 선포 당시 국무위원의 심의·의결권을 침해한 혐의(직권남용) 등을 적용했다. 비상계엄과 관련해 경찰이 국회를 봉쇄하고 군 병력이 국회를 진입하도록 해 국회 의결을 방해하도록 한 혐의도 포함됐다.광고지난달 24일 청구했다가 기각된 윤 전 대통령의 체포영장에는 특수공무집행방해와 직권남용 교사 혐의 두가지만 적시했으나, 이번에는 혐의를 다수 추가한 것이다. 다만 외환 혐의는 아직 조사가 제대로 이뤄지지 않은 이유로 이번 구속영장에 포함하지 않았다.앞서 지난해 12월3일 비상계엄을 선포한 뒤 내란 수괴(우두머리) 혐의로 수사를 받은 윤 전 대통령은 공수처의 세차례 소환에 불응했다. 이에 공수처가 체포영장을 법원으로부터 발부받아 올해 1월3일 집행에 나섰으나, 대통령 경호처의 반발로 체포를 하지 못했다. 이후 1월15일 공수처의 2차 체포영장 집행으로 서울구치소에 구금된 윤 전 대통령은 같은 달 17일 공수처가 구속영장을 청구하면서 이틀 뒤인 19일 구속됐다. 공수처의 수사권 문제를 지적한 윤 전 대통령 쪽이 2월4일 구속취소를 신청하자, 서울중앙지법이 3월7일 이를 인용하면서 석방됐다.광고 광고윤 전 대통령 쪽은 특검팀의 구속영장 청구 직후 입장문을 내어 “특검팀의 무리한 구속영장 청구를 법원에서 소명하겠다”며 “특검 조사에서 객관적 증거가 제시된 바도 없고 관련자들의 진술에 의하더라도 범죄가 성립되지 않는다”고 주장했다.곽진산 김지은 기자 kjs@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:46.115647"
  },
  {
    "title": "김건희 특검, ‘삼부토건·양평고속도로’ 의혹 원희룡 겨누나",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206560.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00특별검사팀 출범을 앞두고 우울증 등 지병을 이유로 입원했던 김건희 여사가 27일 서울 송파구 서울아산병원에서 윤석열 전 대통령이 미는 휠체어에 탄 채 퇴원하고 있다. 연합뉴스김건희 여사 관련 의혹을 수사하는 민중기 특별검사팀이 삼부토건 주가조작 의혹과 서울-양평고속도로 노선 변경 의혹을 우선 수사 대상으로 꺼내들면서 두 사건에 공통적으로 등장하는 원희룡 전 국토교통부 장관 수사를 주요 수사 대상으로 겨냥하고 있다는 관측이 나온다.특검팀은 특검법의 16가지 수사 대상 가운데 삼부토건 주가조작 의혹을 1호 사건으로 꺼내들었다. 전·현직 실질 사주 등이 우크라이나 재건 사업을 추진할 의사와 능력이 없으면서 형식적인 업무협약(MOU)를 맺어 주가가 급등해 수백억원의 부당이익을 취득한 과정과 김건희 여사의 개입 여부가 이 사건의 핵심이다. 원 전 장관은 2023년 5월22일 당시 국무위원으로 폴란드에서 열린 ‘우크라이나 재건을 위한 국제 콘퍼런스’에 참석했는데, 여기에 대기업들과 함께 시공능력이 70위권에 불과하던 삼부토건이 동행해 의구심이 증폭됐다. 그런데 원 전 장관이 행사에 참석하기 며칠 앞서 국토부 고위 관계자가 삼부토건과 면담을 가진 것으로 전해져 삼부토건과 윤석열 정부의 유착 의혹을 부추겼다. 이 시기는 윤석열 전 대통령이 볼로디미르 젤렌스키 우크라이나 대통령과 정상회담을 가지며 재건사업을 논의한 때이기도 하다.서울-양평고속도로 노선 변경 의혹의 핵심에도 원 전 장관이 있다. 원 전 장관 재임 당시 국토부가 서울-양평고속도로 사업을 추진하며 종점 노선을 김 여사 일가의 땅으로 지정해 특혜를 준 의혹이 제기돼 논란이 일었다. 원 전 장관은 2019년 예비타당성조사 대상 사업 발표 때부터 유지돼 오던 서울-양평고속도로 양서면 종점 노선을 김 여사 일가의 땅이 있는 강상면 종점 노선으로 변경하도록 직권을 남용한 의혹으로 더불어민주당 경기도당과 시민단체 등에게 고발당하기도 했다.광고이 고발 내용에는 여당 양평군수 취임 뒤 양평군이 종점 지역으로 양서면(예타안)·강상면·강하면 등 세가지 대안을 담은 의견서를 국토부에 회신했고, 국토부가 2차 관계기관 협의를 진행하기도 전인 2023년 1월 사실상 강상면 종점안을 확정 지었다는 내용이 포함됐다.논란이 커지자 원 전 장관은 2023년 7월6일 “서울양평고속도로 노선이 정말 필요하고, (더 나은) 최종 노선이 있다면 다음 정부에서 하시라”며 사업을 모두 백지화시켰다. 이후 국토부는 지난 3월11일 노선 종점 변경 과정에서 공무원들의 용역 관리 부실이 있었다고 시인했다. 특검팀 관계자는 “압수물 분석과 함께 관련자 조사를 최대한 신속하게 병행해 진행할 예정”이라고 밝혔다.김지은 기자 quicksilver@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:52.287260"
  },
  {
    "title": "[단독] 내란특검, 윤석열 구속 사유 4가지 적시…“재범 위험, 도망 염려” 포함",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206557.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00윤석열 전 대통령이 지난달 28일 내란 사건을 수사하는 조은석 특별검사팀의 조사를 받기 위해 서울 서초동 서울고검 청사로 출석하고 있다. 공동취재사진단(☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘h:730’을 쳐보세요.)내란 사건을 수사하는 조은석 특별검사팀이 윤석열 전 대통령의 구속 사유로 도망의 염려, 범죄 중대성 등을 적시한 것으로 파악됐다.6일 한겨레 취재 결과, 특검팀은 66쪽 분량의 윤 전 대통령 구속영장 청구서에 구속이 필요한 사유로 △재범 위험성 △도망의 염려 △증거인멸 △범죄 중대성 등의 사유를 적은 것으로 알려졌다.광고아울러 특검팀은 윤 전 대통령이 12·3 비상계엄 당시 경찰이 국회를 봉쇄하도록 해 국회 의결을 방해한 혐의도 적시했다. 국회법에는 “누구든지 국회의 회의를 방해할 목적으로 회의장이나 그 부근에서 폭력 행위 등을 하여서는 아니 된다”라고 적시되어 있다.특검팀은 또 윤 전 대통령이 사후 계엄선포문 작성에 관여한 혐의(허위공문서 작성) 뿐 아니라 이를 파쇄하도록 한 행위에 대해서도 대통령기록물법 위반·공용서류손상 혐의를 적용했다고 한다. 강의구 전 대통령실 부속실장은 비상계엄 이후인 지난해 12월5일 새로 계엄선포문을 작성해 한덕수 전 국무총리와 김용현 전 국방부 장관의 서명을 받았다. 이어 강 전 실장은 같은달 7일 윤 전 대통령의 결재도 받았다. 하지만 같은달 8일 한 전 총리가 해당 문건이 논란이 될 것을 우려해 파기해달라고 요청했고, 강 전 부속실장은 이를 윤 전 대통령에게 보고한 뒤 파쇄한 바 있다.광고 광고 또한 특검팀은 계엄에 동원된 군사령관의 비화폰 내역을 삭제하라고 김성훈 전 대통령경호처 차장에게 지시한 행위에 대해서는 대통령경호법의 직권남용 교사 혐의를, 대통령실 직원들에게 비상계엄의 정당성을 언론사에게 허위로 공보하도록 한 행위에 대해서는 직권남용 혐의를 적용한 것으로 전해진다.앞서 특검팀은 이날 오후 비상계엄 선포 당시 국무회의에 참석한 국무위원에 대한 직권남용 등 혐의와 사후 계엄선포문과 관련한 허위공문서 작성 혐의 등으로 윤 전 대통령의 구속영장을 청구했다고 밝힌 바 있다.김지은 기자 quicksilver@hani.co.kr 곽진산 기자 kjs@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:24:57.921763"
  },
  {
    "title": "“‘새 정부에 바란다’ 시의적절…전문가 시각에 치우친 건 아쉬워”",
    "url": "https://www.hani.co.kr/arti/society/media/1206554.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00제12기 열린편집위원회 마지막 회의가 지난달 30일 오후 서울 마포구 한겨레신문사에서 열리고 있다. 김혜윤 기자 unique@hani.co.kr이재명 정부가 지난달 4일 출범했다. 윤석열 전 대통령 탄핵에 따른 3년 만의 정권 교체다. 정권 교체기는 선거 기간 못지않게 기사가 쏟아지는 시기다. 대통령실과 내각 인선이 이뤄지고, 향후 5년 국정 운영의 얼개가 짜여지기 때문이다. 지난 30일 오후 서울 마포구 공덕동 한겨레신문사 8층 대회의실에서 열린 12기 열린편집위원회 마지막 회의에서는 ‘이재명 정부 출범 이후 한달’을 주제로 한겨레의 관련 보도를 집중적으로 점검했다. 이날 회의에는 제정임 시민편집인 겸 열린편집위원장(세명대 저널리즘대학원장), 권오성 기후솔루션 미디어팀장, 김지현 청년유니온 사무처장, 손종욱 아주대 학생(전 학보사 편집장), 송지현 ‘정치하는엄마들’ 활동가, 장지연 한국사회가치연대기금 사무총장, 진선미 언론인권센터 이사(노무사), 한겨레 주주·독자 온라인 커뮤니티 ‘한겨레:온’의 형광석 편집위원이 참석했다. 한겨레에서는 이종규 저널리즘책무실장, 신승근 뉴스룸국 뉴스총괄부국장, 이세영 정치부장이 참석했다.제정임 오늘은 대선 이후 새 정부 출범 관련 보도에 대해 의견을 나눠 보기로 했다. 마지막 회의이니, 지난 1년을 돌아보는 평가와 제안을 해주셔도 좋을 것 같다.장지연 대선 때 나왔던 공약들이 대체로 내용이 불분명했고, 여전히 그런 상태에서 국정기획위원회가 돌아가는 상황이니 보도에 어려움이 있었을 것 같다. 그런 상황 속에서도 ‘새 정부에 바란다’ 시리즈를 통해 우리 사회의 묵은 과제들을 짚어준 것은 잘한 일이었다고 생각한다. 이재명 정부 들어 인공지능(AI) 개발 이야기가 많이 나오는데, 너무 산업논리에 매몰돼 있는 것 아니냐는 우려의 목소리도 있다. 이런 부분에 대해서는 한겨레가 충분히 짚어주지 못한 것 같다. 앞으로 구체적인 정책이 나올 테니 잘 준비해서 다뤄줬으면 한다.손종욱 대선 이후에도 한겨레가 끌고가야 할 진보 의제들을 꾸준히 제시하고 있는 것이 좋았다. 김민석 국무총리 후보자와 관련해 차별금지법 이슈를 제기한 것이 대표적인 사례다. 김영훈 고용노동부 장관 후보자가 지명됐을 때 한겨레가 의미를 부여하고 비중있게 다뤄준 것도 인상적이었다. 로그인 전용 콘텐츠인 ‘뉴스뷰리핑’에서 ‘이재명 정부 첫 장관 인선 10가지 특징’이라는 제목으로 새 내각 인사를 종합적으로 정리해준 것도 좋았다. 한겨레 웹페이지에 ‘이재명 정부 출범’이라는 이슈 페이지가 있던데, 중앙일보처럼 각 이슈별 타임라인 형태로 보여주면 더 좋을 것 같다.광고형광석 얼마 전 문형배 전 헌법재판소장 권한대행의 북토크 기사를 봤다. 서울 중심 사고방식을 버려야 우리 사회가 도약할 수 있다는 말이 인상적이었다. 문 전 대행은 공직에서 퇴임한 뒤 부산에서 살고 있다고 한다. 사실 어디에서 사는지는 굉장히 중요하다. 그 연장선상에서 이번에 장·차관이나 대통령실 주요 참모가 된 사람들 가운데 최근 3년 이내에 지방에 거주했던 사람이 몇명이나 되는지 한번 살펴봤으면 좋겠다. 우리 사회가 지금 인공지능 기술에 대해 장밋빛 환상에 빠져 있는 것 같다. 그로 인해 우리가 치러야 할 비용에 대해서도 좀 더 관심을 가져줬으면 한다.진선미 대통령실과 내각 인선의 배경이나 새 정부의 과제 등에 대해 한겨레가 보도를 충실하게 잘 했다고 생각한다. 그러나 김민석 국무총리 후보자 보도는 아쉬움이 있다. 물론 재산 문제에 대한 국민 관심이 큰 것은 사실이지만, 김 후보자의 정책적 능력 검증에 좀 더 방점을 뒀어야 하는 게 아닌가 하는 생각이 들었다. 과연 후보자가 국무총리라는 공직을 잘 수행할 능력이 있는지 더 따져봤더라면 어땠을까 싶다. 마지막 회의이니 한 가지 당부드리고 싶다. 한겨레가 지금도 노동 이슈를 잘 다루고 있지만, 특히 산재 사망과 관련해서는 왜 사고가 반복되는지, 노동부의 관리 감독은 제대로 되고 있는지 등에 대해 심층적인 보도를 해줬으면 한다.광고 광고 권오성 이재명 정부 시기는 기후위기 관점에서 매우 중요한 시기다. 한국이 국제사회에 온실가스 배출을 2018년 대비 40% 감축하겠다고 약속한 시한이 2030년이다. 이재명 정부 임기와 딱 겹친다. 그런데 이재명 정부가 경제 성장을 최우선에 놓고 있는 것 같아서 우려스럽다. 그래서는 온실가스 감축 약속을 지키기 어렵다. 기후위기뿐만 아니라, 지금은 여러 측면에서 질적인 변화가 진행되는 시기여서 정부가 어떻게 대응하느냐가 굉장히 중요하다. 윤석열 정부가 워낙 엉망이어서 전 정부와 비교하면 현 정부에 대한 잣대가 좀 느슨해질 수 있는데, 그렇기에 더욱 경계가 필요하다. 인공지능 발달로 여론의 극단화 현상이 갈수록 심해지고, 그것이 정치체제에도 큰 위기를 불러올 수 있다. 이재명 정부가 올바른 방향으로 갈 수 있도록 감시견 역할을 잘 해주길 바란다.김지현 이재명 정부 출범 이후 내각 인사나 정책 관련 기사들을 보니, 인선의 배경과 같은 맥락적인 보도가 많아서 좋았다. 단순한 정보 전달보다는 뭔가 분석하고 감시하고, 방향을 제시하는 기사들이 많이 눈에 띄었다. 열린편집위원회 회의에서 한겨레가 공론장 역할을 잘 해줬으면 좋겠다는 얘기를 몇 차례 했던 것 같은데, 그 역할이 제대로 이뤄지는 듯한 느낌이 들었다. 요즘 토론이 불가능할 정도로 여론이 극단적으로 갈라지는 걸 보면 두려운 마음이 드는데, 유튜브나 에스엔에스에서 퍼지는 허위·조작 정보와 음모론이 큰 원인인 것 같다. 한겨레가 더욱 적극적으로 팩트체크에 나서줬으면 한다.광고송지현 ‘새 정부에 바란다’ 시리즈를 주목해서 봤는데, 기사에 등장하는 취재원이 전문가 일색이어서 아쉬웠다. 기사에서 전문가의 시각과 정책 당사자의 시각이 균형 있게 다뤄졌으면 좋겠다. 특히 사회적 약자인 어린이와 청소년의 목소리를 기사에 많이 담아줬으면 한다. 이재명 대통령의 대선 공약을 3년 전과 비교해 보면 후퇴한 것들이 너무 많은데, 이재명 정부 국정과제가 추려지는 과정에서 대선 공약 중 그나마 진보적이라는 평가를 받았던 공약이 또 배제되지는 않는지 감시하는 역할을 잘 해주길 바란다. 내각 인선 기사와 관련해서는, 인물 소개는 풍부했지만 왜 그 사람이 뽑혔는지 발탁 배경에 대한 심도 있는 조명이 부족했다는 생각이 들었다.제정임 ‘새 정부에 바란다’ 시리즈는 시기적으로 적절했고 여러 이슈의 쟁점과 대안을 잘 짚어준 좋은 기획이었다. 다만, 시리즈 중 일부 기사는 현재 상황을 종합 정리해주는 수준에 머물러서 ‘새 정부에 바란다’는 기획 취지에 맞나 하는 생각이 들었다. 우리 사회에 꼭 필요하지만 해결하지 못하는 난제를 분야별로 하나씩만 선정해 깊게 파고들어 해법을 제시했더라면 더 좋지 않았을까 하는 아쉬움이 있다. 그리고 이건 노파심에서 하는 말인데, 한겨레는 민주당 정부가 들어서면 처신하기가 어려워지는 측면이 있는 것 같다. 물론 보수 언론이 터무니없이 정부를 공격하면 한겨레가 진실을 밝혀주고 균형을 잡아주는 역할도 해야 해서 어려움이 있겠지만, 그걸 지나치게 의식해서 잣대가 무뎌지는 일은 없었으면 한다. 지금 내란 진압, 검찰 개혁과 같은 시급한 일들이 많으니 기후나 성평등 같은 이슈는 일단 좀 접어둬도 된다고 보는 것은 큰 문제라고 생각한다. 혹시라도 한겨레 내부에 그런 기류가 있는 것은 아닌지 한번 돌아봐주셨으면 좋겠다. 민주당 정부의 퇴행에 대해서는 따끔하게 지적하고 기준을 제시하는 역할을 한겨레가 잘 해줬으면 한다.이세영 인사 기사에서 발탁 배경 등 깊이 있는 콘텐츠가 부족했다거나 정책 검증이 부족했다고 말씀하셨는데, 맞는 지적이라고 생각한다. 취재 여건상의 제한과 인사청문회 제도의 맹점 등으로 인해 한계가 있었는데, 보완이 필요하다고 본다. 그리고 민주당 정부와의 관계 설정과 관련해서는 저희도 고민하고 있다. ‘내로남불’과 ‘기계적 균형’ 사이에서 중심을 잘 잡도록 노력하겠다.정리 이종규 저널리즘책무실장 jklee@hani.co.kr열린편집위원들의 단소리 쓴소리 열린편집위원들은 그달 주제에 대한 논의가 끝난 뒤, 한겨레의 논조와 기사 쓰는 방식, 뉴스 서비스 등 콘텐츠 운영 전반에 대해서도 독자 눈높이에서 비판과 제언을 쏟아낸다. 회의에서 나온 위원들의 목소리를 싣는다.• ‘똘똘한 지역병원 만들자’ 기획은 지방의 시선이 느껴지는 좋은 기사였다. 주변을 보면 아시아권 국가들을 가깝게 느끼는 이들이 점차 늘고 있는 것 같다. 국제 보도에서 아시아권 비중을 늘려줬으면 좋겠다. 장지연 위원• 얼마 전부터 한겨레 웹페이지에서 인공지능(AI) 추천 기사 서비스를 시작했는데, 추천 기사 선정 방식 등에 대해 안내를 해줬으면 좋겠다. 손종욱 위원• 1년간 위원 활동을 하면서 한겨레가 사회적 약자의 목소리를 대변하는 언론이라는 걸 다시 한번 깨달았다. 앞으로도 올바른 공론장을 만드는 데 힘써주길 바란다. 김지현 위원• 한겨레 혼자서 모든 일을 다 할 수는 없다. 학계나 시민단체 등 외부와의 협업을 늘리는 방안을 고민해보기 바란다. 권오성 위원• 지난 1년간 이 자리에서 정말 많은 제안을 드렸는데, 반영된 게 거의 없어서 아쉽다. 한편으로는 언론사의 고충을 헤아려볼 기회도 된 것 같다. 송지현 위원• 한겨레가 앞으로도 지역과 농업, 농촌 문제에 대해서 관심을 가져줬으면 좋겠다. 열린편집위에 지방 거주자를 한명씩이라도 지속적으로 참여시켰으면 한다. 형광석 위원• 한겨레 홈페이지에 가끔씩 선정적인 광고가 뜬다. 기준을 정해서 걸러줄 필요가 있다. 한겨레 홈페이지에는 타사와 달리 기사 메뉴에 ‘전국’이 있더라. 각 지역별로 굉장히 많은 기사가 올려져 있어서 지역에 관심을 기울이고 있다는 것이 느껴졌다. 진선미 위원• 한겨레가 공들여 만든 좋은 콘텐츠가 잘 확산되지 않고 독자들이 찾아보기도 어렵다면 정말 안타까운 일이다. 디지털 시대에 맞게 검색과 유통 등 뉴스 서비스 전반에서 ’독자 친화성’을 최우선 가치로 삼았으면 한다. 웹툰·웹소설, 블록체인, 메타버스 등 젊은 사람들이 관심을 갖는 새롭고 흥미진진한 영역에서 뉴스를 발굴하려는 노력을 기울여주기 바란다. 제정임 위원장 열린편집위원회가 뽑은 ‘이달의 좋은 기사’ 열린편집위원들은 6월 한겨레가 생산한 콘텐츠 가운데 37건의 ‘좋은 기사’를 추천했다. 이 가운데 위원들이 가장 좋은 평가를 한 콘텐츠는 ‘윤석열·김건희, 관저 물 2년 전부터 ‘월 800t’ 썼다’ 기사였다.1. 윤석열·김건희, 관저 물 2년 전부터 ‘월 800t’ 썼다 뉴스영상부 위준영 조성욱 피디한줄평: “한겨레의 집요함이 느껴지는 기사” “데이터를 바탕으로 윤석열·김건희 부부의 비상식적인 행태를 파헤침”2. “대학병원 명의들 온다” 입소문에…지방의료원 환자 몰렸다 사회정책부 천호성 기자한줄평: “지방의료원도 좋은 정책으로 살릴 수 있다는 희망과 대안 제시”3. 심우정, 명태균 수사 때 ‘윤석열 대통령실’과 24분 비화폰 통화 사회부 정혜민 배지현 강재구 기자한줄평: “권력 감시라는 언론의 역할을 잘 보여준 기사”4. 차별과 멸시 받던 재일동포들…오사카 이쿠노구는 ‘피난처’였다 국제부 홍석재 특파원한줄평: “밀어두었던 역사책에서 들리는 비명과 한숨, 그리고 한일관계를 다시 보는 기회”5. “6070 보수우파가 2030 자유우파를”…리박스쿨 ‘애국 정치인’ 육성 계획 사회부 김가윤 박찬희 기자한줄평: “리박스쿨 이슈 지속적인 보도로 공론화 이끌어”",
    "source": "hani",
    "published_at": "2025-07-06T23:25:11.622695"
  },
  {
    "title": "“학폭은 변호사들에게 ‘노다지’”…화해로 끝날 일을 키우는 학부모들",
    "url": "https://www.hani.co.kr/arti/society/schooling/1206553.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00경기도 고양시 고양미래인재교육센터에 마련된 학교폭력대책심의위원회 심의실에서 노정철 경기도 교육청 생활교육과 장학사, 김익환 경기도 교육청 생활교육과 장학사, 최건희 경기도 고양교육지원청 생활교육과 학교폭력제로센터 변호사, 고재현 경기도 시흥교육청 지역교육과 장학사(왼쪽부터)가 촬영하고 있다. 의견진술석에 있는 갑티슈는 실제 의견진술이 시작되면 진술석에 앉은 학생들이 한 통을 다 쓴다고 한다. 윤운식 선임기자10평 남짓한 회의실은 마치 법원의 조정실 같았다. ㄷ자 모양의 탁자 위에는 ‘위원’이라 적힌 명패, 마이크가 여러 대 놓여 있었다. 눈에 띄는 점이라면 ‘의견진술석’ 탁자 한쪽에 놓인 네모난 갑티슈였다.“특히 초등학생들은 이 공간에 들어오면 너무 무서워해요. 딱딱한 분위기에서 어른들이 자기만 쳐다보고 있으니까 겁을 먹죠. 눈물 콧물 흘리며 우는 아이들이 많아 휴지 한 갑이 금방 떨어집니다.”지난달 23일 경기 고양미래인재교육센터에서 만난 고재현 경기도시흥교육지원청 장학사가 말했다. 그는 2023년부터 2년간 경기도고양교육지원청 학교폭력제로센터에서 학교폭력 업무를 담당하며 이 공간을 거쳐 간 수많은 학생과 학부모들을 봤다.광고이곳은 고양에서 일어난 학교폭력 사건을 심의하는 ‘학교폭력대책심의위원회’(심의위)가 열리는 심의실이다. 지난해에만 550건이 이곳에서 다뤄졌다.올해는 심의위 제도가 도입된 지 5년이 되는 해다. 각 학교에서 운영하던 ‘학폭위’(학교폭력대책자치위원회) 기능은 2020년 3월부터 각 시·도 교육청 산하 교육지원청에 설치된 심의위로 이관됐다. 교사들의 부담을 덜고, 전문성을 강화하겠다는 취지에서다. 심의위가 설치되고 초·중·고 학교폭력 심의 건수도 2020년 8357건에서 2023년 2만3579건으로 급증했다. 사소한 괴롭힘도 폭력이라는 인식이 확대되며 학교폭력에 대한 민감도가 높아진 까닭이다.광고 광고그러나 최근 현장에서는 “모든 학내 갈등이 과도하게 학교폭력 사건으로 간주되고 있다”는 목소리가 나온다. 최근 3년간의 심의위 심의 결과가 이를 증명한다. 심의 결과 ‘조치 없음’(학교 폭력이 아니라고 판단) 결정을 받은 사건은 2021년 10.7%에서 2023년 16%로 늘어났다. 반면 전체 조치 건수 중 출석 정지 이상(6∼9호)의 중대 조치 비중은 2021년 11.4%에서 2023년 9.3%로 줄었다.고재현 장학사와 함께 고양교육지원청에서 학교폭력을 담당했던 김익환 경기도교육청 장학사는 이런 경향을 보여줄 사례로 초등학생 간 있었던 ‘세탁비 사건’을 떠올렸다. 사건의 개요는 이렇다. 미술 시간 친구의 실수로 옷에 물감이 묻은 아이가 세탁소 영수증을 내밀며 1만9천원을 요구했다. 물감을 튀긴 아이의 학부모는 세탁비가 너무 비싸다며 의문을 품었다. 학부모는 영수증을 발급한 세탁소에 비용을 문의했고, 비용을 요구한 아이가 영수증에 적힌 1만원을 1만9천원으로 고쳐 적었다는 사실을 알게 됐다. 아이는 처음 입은 새 옷에 물감이 묻어 돈을 더 받고 싶은 마음에 그랬다고 시인했다. 사과와 화해로 끝날 일이었다. 그러나 이후 양쪽 부모 간 언성이 오갔고, 이 사안은 ‘사문서위조’라는 명목을 달고 심의위에 접수됐다. 당연히 심의 결과는 ‘조치 없음’이었다.광고“심의위 위원들에게 지급하는 수당과 시설 운영비 등을 고려하면 사건 심의 한건에 150∼200만원의 예산이 듭니다. 물론 잘못된 행동이었지만, 사과와 화해로 해결할 순 없었나 아쉬웠죠.” 김익환 장학사가 말했다. 이 밖에도 지난해 고양교육지원청에는 친구가 째려본 것 같아서, 지나가면서 어깨를 치고 가서 등 다양한 이유로 학교폭력 사안이 접수됐다. 초등학교 1학년 자녀가 마음에 들지 않는 학교에 배정돼, 전학을 위해 무리하게 학교폭력 사안을 접수한 학부모도 있었다.특히 초등학교 저학년에서 학교폭력으로 신고되는 사안들은 난감한 경우가 많다. “초등 1·2학년 아이들의 경우 사안이 발생하고 심의위에 오게 되는 두 달 동안 무슨 일이 있는지도 까먹고 이미 서로 화해해서 친하게 지내는 경우가 매우 많아요. ‘나는 친구와 잘 지내고 싶었는데, 우리 엄마가 신고하라 해서 어쩔 수 없이 했다’고 말한 초등학생도 있었고요.” 최건희 고양교육지원청 학교폭력 담당 변호사가 말했다. 2023년 기준 심의위에서 심의된 초등 1·2학년 사안 중 25%에 학교폭력이 아니라는 결정이 내려졌다.학교장 자체 해결을 통해 교육적으로 해결할 수 있는 사건들이 심의위까지 가는 데에는 학부모들의 그릇된 인식이 한몫한다는 지적이 나왔다. 고양교육지원청 학교폭력 담당 장학사와 변호사들이 쓴 책 제목이 ‘내 아이가 그럴 리 없어요’인 이유다. 지난 2년간 각종 학교폭력 사안을 다뤘던 이들은, 학부모를 대상으로 한 학교폭력 교육을 진행하면서 이 책을 쓰기로 다짐했다고 한다. 책의 공저자인 노정철 장학사(현재 경기도교육청 소속)는 “특히 가해자로 지목된 학생의 부모 다수는 ‘내 아이가 그럴 아이가 아니다’, ‘친구를 잘못 만난 거다’라고 항변하고, 사과로 끝날 사안에서도 버티거나 ‘맞폭’(맞대응으로 상대를 학교폭력으로 신고하는 것)을 걸기도 한다”며 “잘못했다고 인정하는 순간 상대방이 사과를 받아줄 것이란 신뢰가 없기 때문인데, 이럴 경우 화해로 끝날 일이 눈덩이처럼 커진다”고 했다.최근 급성장한 ‘학교폭력 전문’ 법률 시장도 사건화를 부추긴다. 최건희 변호사는 “학교폭력 사건은 변호사들에게 ‘노다지’다. 학교폭력 사건 하나를 수임하면 심의위 불복을 위한 행정소송, 형사고소, 손해배상 청구 등이 줄줄이 달려오는 셈”이라고 했다. 그는 “변호사들은 학교에서 다툼이 있었다는 아이의 말을 듣고 상담하러 온 학부모에게 ‘무조건 신고하라’고 부추기고, 가해 학생으로 지목된 아이의 학부모에게도 ‘당하지만 말고 맞폭하라’고 조언한다”고 말했다.광고피해 학생을 보호하고, 가해 학생을 교육하기 위한 심의위는 이제 ‘1심 법정’처럼 돼버렸다. 신고하는 쪽도, 신고를 당한 쪽도 심의 결과에 불복해 변호사를 선임하고, 사건을 법원으로 끌고 가는 경우가 적지 않다. 심의 결과에 대해 행정심판과 행정소송을 청구한 건수는 각각 2021년 1295건, 255건에서 2023년 2223건, 628건으로 늘어났다. 그러나 장학사들은 조치 처분이 경미한 사안의 경우 행정심판과 행정소송까지 가더라도 대부분 교육지원청이 승소한다고 한다.장학사들은 경미한 사안의 경우에는 엄벌보다는 관계 회복 중심의 접근이 필요하다고 입을 모았다. 마침 교육부는 내년부터 초등학교 1·2학년을 대상으로 경미한 학교폭력에 대해 관계 회복을 우선하는 프로그램을 당사자 동의로 시범 운영할 예정이다. 또한 당사자 학부모가 학교장 자체해결을 거부하고 심의를 요청할 경우 기존에는 심의위를 의무적으로 개최했어야 하지만, 내년부터는 심의 전 서면 검토를 통해 관계회복 프로그램 참여를 권고할 수 있는 절차가 추가된다.제도 개선도 필요하지만 결국 중요한 것은 학교폭력 사안에서 점차 갈등의 당사자가 되고 있는 학부모들의 인식 개선이다. “자녀가 학교폭력 당사자가 됐을 경우 자녀의 말을 신뢰하는 것도 중요하지만, 교사의 말과 학교폭력 전담조사관의 보고서 등을 종합해 사안을 객관적으로 보려고 노력해야 합니다. 아이의 말만 듣고 상대 쪽과 즉각적 반응을 주고받다 보면 본질은 사라지고 부모 간의 감정싸움으로 번지게 되거든요. 특히 자녀가 가해 학생으로 지목될 경우, 상대 아이도 우리 아이처럼 소중하다고 생각하는 역지사지의 자세가 필요합니다. 자녀가 제대로 된 교육을 받을 기회도 놓치고, 상대 학생도 상처받는 일이 생겨선 안 되잖아요.” 김익환 장학사가 말했다.“화해로 해결될 사안의 경우 제대로 사과하고, 이를 용서하는 경험을 가지는 것도 교육이라 생각합니다. 한 가해 학생의 학부모는 상대 쪽 학부모에게 사과를 못 하겠다며 저한테 사과문 작성을 요청하기도 했는데요, 어른들부터 잘 사과하는 모습을 보여줘야 하지 않을까요. 무엇보다 어른들의 욕심 때문에 괜히 심의위까지 와서 울게 되는 아이들은 없었으면 해요.” 심의실에 놓인 갑티슈를 바라보던 최건희 변호사가 덧붙였다.경기도 고양시 고양미래인재교육센터에서 고재현 경기도시흥교육청 지역교육과 장학사, 최건희 경기도고양교육지원청 생활교육과 학교폭력제로센터 변호사, 노정철 경기도교육청 생활교육과 장학사, 김익환 경기도교육청 생활교육과 장학사(왼쪽부터)가 학교폭력 현황에 대한 이야기를 나누고 있다. 윤운식 선임기자 yws@hani.co.kr이우연 기자 azar@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:25:16.000758"
  },
  {
    "title": "[단독] 윤석열 구속영장 청구서 총 60여쪽...‘국회 의결 방해’도 적시",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206550.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00내란 특검 조사를 받은 윤석열 전 대통령이 서울 서초동 서울고검 청사를 나서고 있다. 공동취재사진단내란 사건을 수사하는 조은석 특별검사팀이 윤석열 전 대통령의 구속영장을 청구하면서 국회 의결 방해 혐의도 적시한 것으로 알려졌다. 특검팀이 작성한 윤 전 대통령의 구속영장 청구서는 총 60여쪽 분량인 것으로 전해진다.6일 한겨레 취재를 종합하면, 특검팀은 윤 전 대통령 구속영장 청구서에 12·3 비상계엄 당시 경찰이 국회를 봉쇄하도록 해 국회 의결을 방해한 혐의도 적시한 것으로 파악됐다. 아울러 특검팀은 사후 계엄선포문을 파기한 행위에 대해 대통령기록물법 위반·공용서류손상 등 혐의도 적용한 것으로 알려졌다. 광고또 계엄에 동원된 군 사령관의 비화폰 내역을 삭제하라고 지시한 행위에 대해서는 대통령경호법의 직권남용 교사 혐의를 적용한 것으로 전해진다. 앞서 특검팀은 이날 오후 비상계엄 선포 당시 국무회의에 참석한 국무위원에 대한 직권남용 등 혐의와 사후 계엄선포문과 관련한 허위공문서 작성 혐의 등으로 윤 전 대통령의 구속영장을 청구했다고 밝힌 바 있다. 김지은 기자 quicksilver@hani.co.kr 곽진산 기자 kjs@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:25:28.116353"
  },
  {
    "title": "7월7일 궂긴 소식",
    "url": "https://www.hani.co.kr/arti/society/obituary/1206545.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00◆ 우홍제(전 서울신문 편집국장)씨 별세: 이혜영씨 남편, 의정(의사) 서정(작가)씨 부친, 박정호(판사)씨 장인=5일 오전 3시 서울아산병원. 발인 7일 정오. (02)3010-2000. ◆ 조윤미(미래소비자행동 상임대표·전 녹색소비자연대 공동대표·전 한국방송광고진흥공사 비상임이사)씨 별세: 김연숙씨 자녀, 윤아씨 동생, 윤석씨 누나=5일 오전 11시 분당서울대병원. 발인 7일 오전 6시30분. (031)787-1500. ◆ 설희순(삼성전자 전무)씨 별세: 김혜선씨 남편, 홍기(중앙대 부교수) 은이(쉥커코리아 직원) 재은(현대차증권 책임)씨 부친, 이수웅(망고부스트 이사)씨 장인, 정현정씨 시부=6일 오전 10시3분 삼성서울병원. 발인 8일 오전 11시30분. (02)3410-6912. ◆ 정수부(전 법제처 처장·전 중앙선거관리위원회 상임위원)씨 별세: 윤현숙씨 남편, 회석(한국자산관리공사 연구원 팀장) 회관(한국주택금융공사 팀장)씨 부친, 윤소야 정승연씨 시부=5일 오전 5시50분 분당제생병원. 발인 7일 오전 6시. (031)708-4444. ◆ 박병수씨 별세: 태선(사업) 태용(전 현대산업개발 현장소장) 정애 미라 미정(회사원)씨 부친, 주종국(연합뉴스 국제경제부 선임기자)씨 장인=6일 오전 2시 여수장례식장. 발인 8일 오전 9시. (061)688-4444.광고 ◆ 김채진씨 별세: 이중훈(전 청주시 상당구청장)씨 부인=5일 오후 8시20분 충북대병원. 발인 8일 오전 6시30분. (043)269-7211. ◆ 전임순씨 별세: 이송재(화성서부경찰서 팔탄파출소장)씨 장모=5일 오후 9시 중앙대광명병원. 발인 8일 오전 6시. (02)2610-9472.광고광고",
    "source": "hani",
    "published_at": "2025-07-06T23:25:33.982298"
  },
  {
    "title": "“독재정권 한강 개발로 해운대 700배 백사장 사라져”",
    "url": "https://www.hani.co.kr/arti/society/environment/1206544.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:007월2일 서울 성동구 사회적협동조합 한강 사무실에서 한겨레와 인터뷰하는 김원 한국건설기술연구원 선임연구위원. 김규원 선임기자“한강의 물은 수정처럼 맑았고, 그 부서지는 물방울 조각들은 티베트의 하늘처럼 푸른 하늘로부터 내리는 햇살에 반짝거렸다. (…) 무엇보다는 한강은 ‘금빛 모래의 강’이다”1894년 4월 작은 배를 타고 한강을 여행한 영국의 지리학자 이사벨라 버드 비숍은 한강을 이렇게 묘사했다. 그러나 130년이 지난 지금 서울 한강에서 이런 모습은 찾아보긴 거의 불가능하다. 그동안 한강에 무슨 일이 있었던 것일까? 한강이 과거의 아름다움과 건강함을 잃은 현대사와 그 원인을 밝힌 책 ‘한강, 1968’의 지은이 김원 한국건설기술연구원 선임연구위원을 만났다. 지난 2일 서울 성동구 성수동 사회적협동조합 한강 사무실에서였다. 김 연구위원은 이날 이곳에서 북토크를 열었다.박정희 대통령 시절 한강 개발의 신호탄은 1967년 12월27일 기공된 여의도 윤중제(둘레둑) 공사였다. 그런데 김 연구위원은 책 이름을 ‘한강, 1968’이라고 했다. 왜 1967이 아니라 1968일까? “기공일은 1967년 말이지만, 실질적으로 공사는 1968년 2월10일 밤섬 폭파로 시작됐다.” 그날 김현옥 당시 서울시장은 밤섬 앞 백사장에서 의기양양한 표정으로 기념 사진을 찍었다. 그리고 김 시장은 골재로 쓰기 위해 한강 위의 보석 같았던 밤섬을 없애버리고 백사장 위에 7.6㎞의 둘레둑을 쌓아 현재의 여의도를 완성했다. 단 110일 만의 공사였다.광고밤섬에서 얻은 골재는 여의도 매립에 투입한 골재의 3.3%밖에 안 됐다. 그런데, 굳이 밤섬을 폭파해 없애버렸다. 지금 같으면 자연 유산으로 지정할 만한 아름다운 돌섬이었다. 김 연구위원은 “서울시 간부를 지낸 손정목 선생의 책 ‘서울 도시계획 이야기’를 보면, 여의도에 제방을 쌓아서 홍수 위험이 커지기 때문에 한강의 너비를 충분히 확보하기 위해서라고 나온다. 아마 홍수 때 밤섬이 걸림돌이 된다고 생각한 것 같다”고 말했다.홍수를 막고 토지를 확보하기 위해 한강 주변이나 섬에 둑을 쌓는 일은 이해할 수 있다. 그러나 박정희·전두환 정부는 강가와 섬에 둑을 세우는 동시에 한강에서 엄청난 양의 준설을 했다. 왜 그랬을까? 김 연구위원은 “애초 한강 개발의 핵심은 골재 채취였다. 새 토지 확보나 홍수 방지는 부수적 효과였다. 1982~1986년 사이 준설로 2천억원을 벌었고 이것으로 2차 한강 개발 사업의 비용을 거의 충당했다. 여기서 불법 정치 자금을 마련하지 않았을까 싶다”고 말했다. 1984년 정부 예산이 10조원 정도였으니 2천억원은 예산의 2%에 이르렀다. 현재 예산 규모로는 13조원 정도 된다.광고 광고1969년 서울 한강의 항공 사진. 왼쪽부터 난지도, 여의도와 밤섬, 노들 백사장, 저자도, 잠실섬의 모습이 보인다. 김원 제공2020년 서울 한강의 항공 사진. 백사장이 완전히 사라졌고, 하천 구간이 모두 물로 덮였다. 섬들에 많은 변화가 일어났다. 김원 제공1968년 밤섬 폭파로 한강 개발 시작 1980년대 2차 준설로 2천억원 벌어 “개발 사업 핵심은 대규모 골재 채취 준설로 불법 정치자금 마련했을 것” 재자연화 핵심은 보 철거·모래 공급 “신곡보 허물어 물 흐름 자연스럽게 계단식 제방은 모래밭으로 바꿔야” 광고한강 개발은 두 차례 이뤄졌다. 1차는 박정희 정부 시절인 1967~1978년 백사장을 준설하고 여의도와 동부이촌동, 압구정동, 반포, 잠실 등을 매립해 토지를 확보한 사업이었다. 2차는 전두환 정부 시절인 1982~1986년 한강을 준설하고 2개의 보를 건설해 물을 가두는 사업이었다. 이 두 사업으로 수천수만년 동안 흘러온 한강은 완전히 다른 모습으로 바뀌었다. 김 연구위원에게 한강 개발에서 가장 잘못된 점을 물었다.“한강에서 모래를 엄청나게 파낸 것이 가장 큰 잘못이었다. 한국의 강은 주로 모래로 이뤄졌다. 강의 너비에서 물이 20~30%, 모래가 70~80%를 차지한다. 그런데 두 차례의 한강 개발에서 물 위와 물 속의 모래를 대부분 파냈다. 아름다운 모래강이었던 한강이 물로 뒤덮인 강이 돼버렸다. 현재의 한강은 강이 아니다. 인공하천, 인공호수와 같다.”1차 한강 개발 때 없애버린 백사장의 넓이는 4060만㎡인데, 이는 한국의 대표적 바다 백사장인 해운대의 면적 5만8천㎡의 695배에 이른다. 서울 한강에서 해운대 700개가 사라진 것이다. 백사장이 사라지면서 한강의 자연스런 흐름도, 생물의 다양성도, 한강의 자연 정화도, 사람의 다양한 활동도 모두 사라졌다. 사람은 강에 다가가지 못하고 인공 콘크리트 둔치에 갇혀있다.1차 한강 개발에서 넓은 백사장과 많은 섬이 사라졌다. 여의도는 3분의 1로 줄었고, 밤섬은 우뚝한 돌언덕이 모두 깎였고, 난지도는 쓰레기산이 됐고, 저자도는 자취도 없고, 잠실섬은 육지가 됐다. 또 한강(노들) 백사장은 노들섬이 됐고 선유봉은 선유도가 됐다.광고이 가운데 가장 아까운 곳은 어디일까? 모두 아깝다면서도 김 연구위원은 잠실섬 이야기를 했다. “잠실섬에 제방을 쌓았더라도 섬으로 유지했더라면 얼마나 좋았을까. 남북으로 모두 한강이 굽이쳐 흘렀다. 특히 본류이면서 긴 남쪽 송파강을 메우고, 지류이면서 짧은 북쪽 새내(신천, 샛강)를 넓혀 자연과 역사를 파괴했다. 아마 더 넓은 땅을 확보하려고 그랬을 것이다.”지난 2일 서울 성동구 사회적협동조합 한강 사무실에서 북토크에 참여하고 있는 김원 한국건설기술연구원 선임연구위원. 왼쪽은 염형철 사회적협동조합 한강 대표. 사회적협동조합 한강 제공.서울 한강을 과거의 아름답고 건강한 모래강으로 되돌릴 수 있을까? 김 연구위원은 “과거의 한강보다 더 나은 미래는 없다”고 잘라 말했다. 한강의 재자연화에서 핵심적인 두 가지는 보 철거와 모래 공급이다. 그는 “한강 하류의 신곡보를 허물어서 물 흐름을 자연스럽게 만들고 나면 낮아지는 수위를 보완할 모래를 투입해야 한다. 또 계단식으로 된 제방을 완만한 경사의 모래밭으로 바꾸는 일도 필요하다”고 말했다.한강을 재자연화했을 때 가장 매력적인 풍경은 요즘 같은 한여름날 강가에서 물놀이하고 몸을 그을리며 모래찜질을 하는 것이다. 1980년대 초까지 서울 한강에서 실제로 벌어진 일이다. 이런 일을 어디서부터 시작하면 좋을까? 김 연구위원은 두 곳을 꼽았다. “하나는 서울의 마지막 강수욕장이었던 광나루이고, 둘은 서울의 대표적 피서지였던 한강대교 부근이다. 광나루는 상류여서 수질이 좋고, 한강대교 부근은 도심에서 가깝고 노들섬이 있다.”김 연구위원의 책을 보면, 압구정동이나 반포동, 동부이촌동, 여의도동, 잠실동 등은 모두 백사장이나 한강을 매립해서 만든 아파트 지역이다. 그런데 이 지역의 아파트들이 현재 서울에서 가장 비싼 편이다. 한강 주변의 아파트라서 그럴 수 있다. 다른 이유도 있을까? 그는 “모르겠다”고 말했다.서울 한강을 재자연화할 때 한강 주변 아파트 소유자들이 반대할 것이란 우려가 있다. 사람들이 모래강보다 물이 가득한 강을 선호한다는 것이다. 김 연구위원은 “강의 가치를 어디에 두느냐에 달려있다. 수만년 흘러온 모래강 한강의 아름다움을 안다면 그러지 않을 것이다. 130년 전에 우연히 찾아온 영국인도 사랑했던 한강의 아름다움을 한국인들이 모를 리 없다. 모래강의 가치를 안다면 사랑하게 될 것”이라고 말했다.1950~60년대 어느 여름날 서울 한강대교 아래 한강(노들) 백사장의 물놀이 풍경. 서울시 제공.김 연구위원은 오랫동안 ‘4대강 사업’에도 관여해왔다. 노무현 정부 말기 대운하 사업 검토와 이명박 정부 초기 대운하 사업 준비, 4대강 사업 검토 등에 참여했다. 그리고 4대강 사업이 끝난 뒤 여러 방식으로 문제점을 지적했다. 그는 한강 개발과 4대강 사업이 쌍둥이라고 평가했다. “두 사업 모두 대규모 준설을 하고 보를 세우고 물을 채우고 배가 다니게 하려고 했다. 그러나 결과는 녹조와 수질 오염이었다. 2차 한강 개발엔 이명박 대표이사의 현대건설이 참여했고, 4대강 사업은 이명박 대통령이 주도했다. 한강 개발은 4대강 사업의 모델이었다.”이재명 정부의 환경 분야 주요 공약 가운데 하나가 ‘4대강 재자연화’다. 문재인 정부가 국정 과제로 추진했지만 계획만 세우고 집행하지 못한 과제다. 어떻게 해야 할까? “무엇보다 이 대통령이 임기 초기에 4대강 문제의 목표와 시한을 밝혀야 한다. 시한을 못박지 않으면 문 정부처럼 계획만 하다가 끝난다. 또 보 처리 방안만 논의해선 안 되고 준설로 사라진 모래 공급 방안을 마련해야 한다. 모래가 적절히 공급되지 않으면 강은 회복되지 못한다.”김 연구위원은 한강과 관련해 이런 소망을 이야기했다. “내 책의 내용이 교과서에 인용돼서 사람들이 한강의 진짜 모습을 알면 좋겠다. 여의도에서 밤섬까지, 한강대교 아래가, 잠실 전체가 거대한 모래밭이었다는 사실을 알면 좋겠다. 그게 한강 재자연화의 시발점이 될 수 있다.”김규원 선임기자 che@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:25:48.381815"
  },
  {
    "title": "7월7일 알림",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206543.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00◇ 중소벤처기업부는 지난 4일 제26회 여성창업경진대회 시상식에서 혈액 다중마커를 활용해 폐암 진단 기술을 개발한 비욘드디엑스의 정소진 대표를 대상 수상자로 선정했다. 혈액 다중마커는 혈액 검사 한번으로 폐암과 관련된 여러 단백질 수치를 동시에 측정하고 인공지능 알고리즘으로 분석해 폐암 위험도를 예측하는 기술이다. 이번 대회 수상자 40팀은 포상과 함께 앞으로 사업화와 투자유치 연계 등 후속 프로그램을 지원받게 된다. ◇ 한국음악콘텐츠협회는 지난 4일 사내벤처 ‘리브뮤직' 대표이사에 최광호 협회 사무총장을 선임했다. 리브뮤직은 매장에서 음악을 사용할 때 음악권리자에게 지불하는 ‘공연권료'를 통합징수하는 업체다. 최광호 대표는 음콘협 설립부터 약 20년간 음악산업 정책과 실무를 이끌어 온 현장 전문가로, 대중음악차트 써클차트(구 가온차트)를 총괄기획했다. ◇ 현대건설은 지난 4일 지하 주차장에서 국적이나 장애 유무와 관계없이 쉽게 방향을 찾을 수 있도록 한 디자인으로 국제 디자인 상인 ‘레드닷 디자인 어워드' 위너상을 수상했다. 레드닷 디자인 어워드는 세계 3대 디자인상 중 하나이다. 현대건설은 ‘힐스테이트 레이크송도 4차', ‘힐스테이트 환호공원', ‘힐스테이트메디알레' 등에 이 디자인을 시범 적용한 후 힐스테이트 단지 전체에 확대할 예정이다. ◇ 한국남부발전은 지난 4일 서울 양재에이티(aT) 센터에서 개최된 제13회 ‘2025 도농교류의날' 기념식에서 도농교류 활성화와 농촌 발전에 기여한 바를 인정받아 대통령 표창을 받았다. ◇ 전북 김제시 농어촌종합지원센터는 오는 11일까지 주거 취약계층의 생활환경 개선을 위해 주택 무료 수리 사업의 신청을 받는다. 대상은 70살 이상의 어르신, 국민기초생활수급자·차상위계층, 장애인 등이다. 100여가구를 선정한 뒤 9월부터 방충망, 전기 배선, 화장실 및 주방 부품 등을 수리 또는 교체해준다. 전북 김제시 농어촌종합지원센터 누리집(gjcenter.or.kr) 참조.광고 ◇ 서울물재생시설공단은 새달 27일까지 물재생의 가치와 공공시설의 활용 방안을 모색하기 위해 ‘워터마크 공모전'의 참여자를 모집한다. 해당 공모전은 국민 누구나 참여 가능하며, 공단 운영시설 활용 아이디어 제안과 공단을 알릴 수 있는 숏폼 콘텐츠 제작 2개의 부문으로 진행된다. 수상자에게는 대상 100만원 등 총 800만원의 상금을 준다. 워터마크 공모전 누리집(워터마크공모전.kr) 참조. ◇ 충북 옥천군은 새달 25일부터 9월25일까지 구읍을 생태 관광지로 개발하고 지역 정체성을 효과적으로 담아낼 브랜드를 발굴하기 위한 ‘구읍 관광 브랜드 개발 공모전'을 연다. 국민 누구나 참여 가능하고, 1인당 최대 3개 작품까지 출품할 수 있다. 해당 공모전은 관광 브랜드 통합 명칭과 브랜드 아이덴티티를 선정하고, 대상(1명) 500만원, 최우수상(1명) 300만원, 우수상(2명) 100만원을 수여한다. ◇ 케이티가 오는 28일까지 청년 디지털 인재 양성 프로그램 케이티 에이블스쿨의 8기 교육생을 모집한다. 에이블스쿨은 케이티와 정부가 함께 기업 실무형 디지털 인재를 양성하고, 인공지능 및 클라우드 분야 기업 일자리와 연계하는 프로그램이다. 34세 이하 미취업자 중 4년제 대학 6학기 이상 수료자라면 누구나 지원할 수 있다.",
    "source": "hani",
    "published_at": "2025-07-06T23:25:52.953424"
  },
  {
    "title": "7월7일 인사",
    "url": "https://www.hani.co.kr/arti/society/internalmove/1206541.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00⊙ 국무조정실·국무총리비서실 ◇과장급 <전보> △수행행정관 김진한 ⊙ 연합뉴스티브이 ◇부국장 <승진> △디지털센터장 김가희 ◇부장 <승진> △사회부 이경희 △스포츠문화부 박지은 ◇부장대우 <승진> △신사업추진단 이선봉 △미디어사업부 이재석 △방송기술부 김정규 민상기",
    "source": "hani",
    "published_at": "2025-07-06T23:26:08.581316"
  },
  {
    "title": "정은경, 남편 ‘농지법위반·주식거래’ 인사청문회 쟁점 부상",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206534.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00정은경 보건복지부 장관 후보자. 연합국민의힘이 ‘부적격 후보’로 분류하며 벼르고 있는 정은경 보건복지부 장관 후보자를 둘러싼 의혹은 크게 두가지다. 모두 배우자 관련으로, 농지법 위반과 이해충돌 논란을 낳는 주식 거래 의혹이다.6일 정 후보자의 인사청문요청안과 관보를 보면, 정 후보자의 배우자 ㅅ씨(의사)는 강원도 평창군 봉평면 원길리의 논과 밭 5481㎡(약 1658평)를 보유하고 있다. 매입 시점은 1998년 7월이다. 매입 당시 규모는 총 5749㎡였으나 이 중 일부는 평창군청이 하천재해예방공사 목적으로 수용했다. 보유 부지의 공시지가는 현재 1㎡당 3만원 안팎으로, 매매 당시(1㎡당 약 4천원)에 견줘 7배 내외 뛰었다. 현재 보유 가액은 약 1억7천만원이다.현행 농지법은 ‘경자유전’ 원칙이 적용된다. 농사를 짓지 않으면 땅을 보유해선 안 된다는 뜻이다. 농사를 짓지 않으려면 해당 땅을 한국농어촌공사에 맡겨야 한다. ㅅ씨가 공사 쪽에 위탁한 사실이 없는 만큼 그의 실제 경작 여부가 쟁점이다. 현재 ㅅ씨의 땅에는 감자 등의 작물이 자라고 있다.광고또 다른 쟁점은 ㅅ씨의 주식 거래를 둘러싼 이해충돌 논란이다. 그는 코로나19 방역을 정 후보자가 질병관리본부장(이후 질병관리청장)으로 재직하며 진두지휘할 당시인 2020~2022년 3년 가까이 증권가에서 코로나19 수혜주로 분류한 창해에탄올 주식 보유량을 약 1500주 늘렸다. 이에 일부에선 이해충돌 소지가 있다고 주장한다. 다만 ㅅ씨는 코로나19가 확산하기 두해 전인 2017년에도 이 회사 주식을 보유하고 있었으며 현재까지도 해당 주식(약 5천주)을 보유하고 있다. 인천의 한 병원에서 근무 중인 ㅅ씨는 주식 보유 배경 등에 대한 한겨레의 인터뷰 요청에 병원을 통해 거부 의사를 밝혔다. 정 후보자는 배우자 주식 보유 관련 일부 보도에 대해 “보도에 잘못된 내용이 많다. 인사청문회 때 소명하겠다”고 밝혔다.김경락 기자 sp96@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:26:16.507547"
  },
  {
    "title": "소리 소문도 없이 끝난 장마…폭염-가뭄 ‘복합 재해’ 우려",
    "url": "https://www.hani.co.kr/arti/society/environment/1206528.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00전국 대부분 지역에 폭염특보가 발효된 지난 3일 광주 서구 치평동에서 시민들이 강렬한 햇빛에 달구어져 아지랑이가 피어오르는 도로를 걷고 있다. 연합뉴스아직 장마전선 영향권 아래 있는 중부지역에도 장맛비 예보가 없어, 한동안 전국적으로 폭염과 열대야가 기승을 부릴 전망이다. 폭염과 가뭄이 동시에 발생하는 ‘복합 재해’ 우려도 나온다.6일 기상청의 다음주 예보를 보면, 주초에 대기 불안정으로 5~40㎜ 안팎의 국지성 소나기만 예보됐을 뿐 주말까지 장맛비 소식이 없다. 장맛비를 뿌리는 정체전선은 이날 기준으로 북한 함경도 지역까지 북상했는데, “다시 남쪽으로 내려와 중부지역에 비를 뿌릴 수도 있지만 현재로선 그 가능성이 낮다”는 것이 기상청 설명이다. 남쪽 북태평양고기압과 북쪽 티베트고기압 충돌 등으로 생기는 장마전선은 보통 6월 말부터 한달간 우리나라 전역에 장맛비를 뿌리는데, 올해엔 제주와 남부지역에서 이미 역대 두 번째로 짧은 기록을 남기고 장마가 끝났다. 그에 이어 중부지역에서도 비가 오지 않는 ‘마른 장마’가 계속될 가능성이 높은 것이다. 실제로 남부지역 장마가 시작된 지난달 19일부터 지난 5일까지 서울 지역 총 강수량은 63.1㎜로, 지난해 같은 기간 동안 내린 165.7㎜의 절반도 안 된다. 이 기간 10㎜가 넘는 비가 내린 날이 단 하루에 불과하다.비가 내리지 않는 날씨는 때 이른 폭염과 열대야의 기세를 더욱 강화시키고 있다. 지난 2일엔 경남 밀양의 한낮 기온이 38.3도까지 치솟았는데, 이는 기상 관측 이래 가장 높은 7월 초 기온이었다. 강원 강릉에서는 지난달 29일부터 이달 6일까지 7일째 열대야가 이어졌는데, 이중 밤 최저기온이 30도 밑으로 떨어지지 않는 ‘초열대야’ 현상도 나타났다. 장마가 끝난 뒤인 7월 하순께 경험할 불볕더위와 초열대야가 한달 전부터 시작된 것이다. 이날 기상청은 당분간 전국 대부분 지역의 최고체감온도가 33도 이상으로 오르면서 밤에는 열대야가 이어진다고 예보했다.광고장마가 시작된 뒤 보름간 서울 지역 강수량. 기상청 날씨누리장마를 거쳐 폭염으로 이어지는 여름철 기후 경향성이 무너지면서 폭염과 가뭄 피해가 동시에 발생하는 ‘복합 재해’가 급증할 수 있다는 우려도 있다. 지난달 한국기상학회 학술지 ‘대기’에 실린 ‘국내 폭염-가뭄 복합 재해 발생 증가에 따른 기후 리스크 평가의 필요성’ 제목의 논문을 보면, 국내에서 폭염과 가뭄이 함께 발생한 ‘폭염-가뭄 복합 재해’는 지난 45년 동안(1979~2023년) 연평균 446.3건 발생했는데 최근 10년 사이(2014~2023년) 연평균 951.5건으로 급증하는 모양새다. 폭염-가뭄 복합 재해가 가장 많이 발생한 1994년(4113건)의 경우 남부지역 장마가 평년보다 보름가량 빠른 7월6일 끝나 폭염 일수가 역대 평균보다 3배가량 많은 29.6일을 기록했고, 그 다음 많이 발생한 2018년(2194건)도 중부지역 장마가 7월11일 끝나 폭염 일수가 31.4일을 기록했다.전국적으로 폭염이나 가뭄 발생 일수가 많았던 해일수록 복합 재해가 많이 발생하는 것으로 나타났다. 전체 폭염 중 복합 재해로 나타난 비율을 따져보니 1994년에는 85.4%, 2018년에는 68.1%에 달했다. 전체 가뭄 중 복합 재해로 나타난 비율 역시 1994년 61.9%, 2018년 72%로 나타났다. 폭염이나 가뭄 모두, 단일 재해로 발생할 때보다 복합 재해로 발생할 때 그 피해가 컸다. 예컨대 폭염의 경우, 단일 재해로 발생할 경우 최대 일평균 온도의 평균이 23.7도였지만 복합 재해로 발생할 땐 25.4도로 더 높았다.광고 광고 6일 국가가뭄정보포털 ‘7월 현재 가뭄현황’. 누리집 갈무리특히 연구진은 폭염이 가뭄보다 더 뚜렷하게 증가하고 있다며, “과거보다 폭염이 더 빈번하고 강하게 나타나 지면의 증발산량을 촉진해 ‘돌발 가뭄’을 더욱 쉽게 야기할 수 있다”고 내다봤다. 현재의 가뭄 관련 예·경보 체계에는 제대로 잡히지 않지만, 폭염으로 인해 갑자기 물이 부족해지는 현상을 ‘돌발 가뭄’이라 한다. 6일 ‘국가가뭄정보포털’은 이날 기준으로 “160개 시군은 ‘정상’, 1개 시군(강릉 일부)은 ‘관심’, 6개 시군(대구·경북 일부)은 ‘주의’ 단계”라고 가뭄 현황을 알렸다.이 논문에 저자로도 참여한 예상욱 한양대 교수(해양융합공학과)는 한겨레에 “올여름 기상의 가장 주요 요소는 평소보다 굉장히 강화된 북태평양고기압”이라며 “고기압이 있는 곳에는 구름이 없기 때문에 일사량이 많아지고, 일사량이 많아지면 바닷물을 달궈 다시 고기압을 강화시키는 순환이 지속”되어 폭염이 이어진다고 짚었다. 또 “2020년엔 역대 가장 긴 장마(54일), 그 뒤 몇년 동안엔 짧은 시간에 많은 양의 비가 몰아치는 국지성 호우, 올해에는 역대급으로 짧고 비가 내리지 않는 장마 등 최근 10년간 기후 변동성이 너무 커져 생태계에 치명적인 영향을 주고 있다”고 지적했다.옥기원 기자 ok@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:26:25.470348"
  },
  {
    "title": "[단독] “잘생긴 남자 연예인으로 불러주면 용돈”…성신여대 총장님의 망언",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206526.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00지난 3월7일부터 8일까지 진행된 성신여대 창의융합학부 신입생 캠프에서 레크레이션 시간에 나온 퀴즈 내용. 큐리즘 제공.(☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘h:730’을 쳐보세요.)성신여자대학교 신입생 캠프에서 대학 총장과 교수들이 호응을 유도하는 과정에서 학생들에게 ‘용돈’을 지급하고, 성별 고정관념을 강화하는 표현을 했다는 의혹이 학내에서 제기됐다. 일부 학생들은 대자보까지 쓰며 총장 사퇴를 요구하고 나섰는데, 대학 쪽은 “당시 학생들도 불편해하는 분위기가 아니었다”며 과장된 문제 제기라는 입장이다.6일 성신여대 재학생과 학교 쪽 설명을 들어보면, 지난 3월 열린 창의융합학부 신입생 캠프에서 벌어진 일과 관련해 이성근 총장의 사퇴를 요구하는 대자보가 지난 2일 이 학교 캠퍼스에 게시됐다. 성신여대 행동하는 퀴어·성소수자 동아리 큐리즘 준비모임(큐리즘) 명의로 적은 대자보에는 “총장 이성근은 처장단과 교직원을 부추겨 창의융합학부 신입생 캠프에서 학생이 교직원에게 잘생긴 남자 연예인의 별명을 붙이는 경우 5만원부터 최대 20만원의 현금을 즉석에서 지급하도록 교직원에게 강요했다”는 내용이 담겼다. 큐리즘은 이어 이 총장 등이 “‘분위기’를 띄우게 할 목적으로 학생들에게 부적절한 행위를 강요하고 그것에 ‘웃어야 하는’ 상황을 강제로 만들었다”고 비판했다.광고성신여대 행동하는 퀴어·성소수자 동아리 큐리즘 준비모임이 지난 2일 서울 성북구 성신여대 캠퍼스에 부착한 대자보. 큐리즘 제공.실제 한겨레가 확보한 당시 현장 일부 장면이 담긴 영상을 보면, 남성 교수가 현금을 꺼내 신입생에게 전하는 장면이 나온다. 이 총장이 함께 무대에 오른 처장단 소속 교수들에게도 ‘용돈을 주라’고 부추긴 뒤 나온 장면이라는 게 큐리즘 쪽 설명이다. 학교 온라인 커뮤니티에는 ‘이 총장이 한 여성 교수를 신입생에게 소개하며 ‘별명으로 강남아줌마 어떠냐’고 말한 뒤, 학생들이 지적하자 ‘그럼 아가씨인가’라고 발언했다’는 내용의 비판 글도 여럿 게시됐다.뒤이어 학교 쪽이 섭외한 레크리에이션 업체의 퀴즈 행사에서도 성차별적 편견을 강화하는 표현이 이어졌다고 한다. ‘다음 여자들이 하는 말 중, 가장 아리송한 것은?’ 등을 문제로 내고 남성들의 답변 순위를 여성 신입생들에게 유추하게 하는 식이었다.광고 광고 학생들은 성차별에서 자유로운 공간이어야 할 여자대학교에서 있을 수 없는 시대착오적 행태라는 반응이다. 성신여대 22학번 재학생 이아무개(24)씨는 “젠더 폭력이 학교에서조차 일상적으로 일어나는 것 같아 화가 난다”고 말했다. 25학번 배아무개(19)씨도 “여대가 여성혐오로부터 자유로울 것이라고 생각해 진학한 것인데 2025년에 어디에서 발생해도 문제 될만한 일이 일어난 게 믿기지 않는다”며 “학생들이 모여 강력히 대응해야 할 문제”라고 말했다.신입생 캠프가 논란이 되자 성신여대 총학생회는 지난 4월 “사실관계를 파악하고 있다. 유관부서 및 총처장단 면담 진행 등의 대응을 준비 중”이라는 입장을 냈다. 대자보를 붙인 큐리즘 쪽은 “총학생회 차원의 대응을 기다렸지만 학기가 다 끝나도록 감감무소식인 상황에서 문제를 짚고 넘어가야 한다는 생각에 이제라도 대자보를 붙였다”고 했다.광고성신여대 관계자는 “당시 편한 분위기를 만들기 위한 과정에서 교수님들에게 별명을 붙여달라고 했더니 학생들이 먼저 연예인 이름을 제시했다. 학생들도 불편해하는 분위기가 아니었다”며 “학생들에게 줄 기념품이 준비돼있지 않아 대신 현금을 주긴 했으나, 일부 학생들이 주장하듯 큰 액수는 아니다”라고 설명했다. 고나린 기자 me@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:26:32.206191"
  },
  {
    "title": "‘윤석열 방어권 보장’ 인권위원 5명 내란 특검에 고발하기로",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206525.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00‘인권위 바로잡기 공동행동’이 내란 특검에 고발할 예정인 인권위원들. 모두 지난 2월10일 ‘윤석열 방어권 보장권고안’에 찬성한 이들이다. 왼쪽부터 안창호 위원장, 김용원 상임위원, 한석훈·이한별·강정혜 위원. 김영원 기자 forever@hani.co.kr, 정용일 선임기자 yongil@hani.co.kr인권·시민단체들이 ‘윤석열 대통령 방어권 보장 권고안’을 전원위원회에서 의결한 안창호 위원장을 비롯한 5명의 국가인권위원회(인권위) 위원을 내란 특검에 고발한다. 내란 선전·선동과 재판 및 수사방해 혐의다.공익인권법재단공감·천주교인권위원회 등 전국 36개 인권·시민사회단체의 연대체인 ‘국가인권위 바로잡기 공동행동’(공동행동)은 7일 오전 내란 특검 사무실이 있는 서울 서초동 서울고등검찰청 청사 앞에서 ‘내란 옹호 국가인권위원에 대한 내란 특검 고발 기자회견’을 연다고 6일 밝혔다. 이들은 기자회견 직후 내란 특검에 이들에 대한 고발장을 제출할 계획이다. 이들이 고발 대상으로 삼은 인권위원은 안창호 위원장과 김용원 상임위원, 한석훈(국민연금 기금운용위원회 상근 전문위원), 이한별(북한인권증진센터 소장), 강정혜(서울시립대 법학전문대학원 교수) 비상임위원이다.이들 인권위원 5명은 지난 2월10일 제2차 전원위원회에서 당시 윤석열 대통령 등 비상계엄에 연루된 피의자들의 방어권을 보장해야 한다며 ‘계엄 선포로 야기된 국가적 위기 관련 인권침해 방지 대책 권고 및 의견표명안’에 찬성표를 던졌다. 당시 이충상 상임위원도 권고안에 찬성했으나 3월1일자로 인권위를 떠나 고발 대상에 포함되지 않았다.광고공동행동은 “내란 특검법이 국회를 통과하여 내란 특검이 가동되었고, 윤석열과 내란 공범에 대한 본격적인 수사가 이뤄지고 있으나 내란을 옹호하고 시민들이 받은 인권침해를 외면했던 국가인권위원들은 현재까지 어떠한 반성도 하지 않고 있다”고 고발 취지를 밝혔다. 이어 “‘헌재를 두들겨 부숴야 한다’며 내란을 선동했던 김용원 상임위원은 독립성을 핑계 대며 감사원 출석 요구도 거부했고, 내란 옹호 안건을 의결한 안창호 위원장은 세계국가인권기구연합(GANHRI, 간리)에 자기변명으로 일관한 답변서를 제출했다. 더 이상 이들 내란공범을 국가인권기구의 구성원으로 앉혀 둘 수 없다”고 덧붙였다.공동행동을 대리하는 김동현 변호사(공익인권변호사모임희망을만드는법)는 한겨레에 “내란 특검에 제출할 고발장에는 내란 선전선동과 재판 및 수사방해 혐의 등이 포함될 것”이라고 말했다. 이는 모두 내란 특검법 2조에 수사대상으로 규정돼 있다.광고 광고 한겨레는 안창호 위원장 등 5명에게 문자메시지를 보내 “인권위 노조의 사퇴 요구에 이어 시민단체 고발로 내란 특검 수사대상이 될 가능성이 큰데 어떤 입장인지”를 물었으나 아무도 답하지 않았다.고경태 기자 k21@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:00.708496"
  },
  {
    "title": "서울 개포동 구룡마을 빈집서 화재…1시간30여분만에 진화",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206524.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00지난 2018년 촬영한 서울 강남구 구룡마을 모습. 박종식 기자 anaki@hani.co.kr서울 강남구의 마지막 판자촌인 개포동 구룡마을에서 불이 나 약 1시간30분만에 꺼졌다.서울소방본부는 6일 오후 3시23분께 서울 강남구 구룡마을의 한 빈집에서 화재가 발생해 오후4시52분께 완진됐다고 밝혔다. 인명피해는 발생하지 않았다.이날 화재 진압을 위해 소방차 21대와 소방관 70명, 경찰 6명, 한국전력공사 관계자 2명, 강남구청 관계자 3명 등이 투입됐다. 소방 당국은 이번 화재가 빈집의 티브이 부근에서 발화했다고 보고 정확한 사고 경위를 조사 중이다.정인선 기자 ren@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:09.327278"
  },
  {
    "title": "3기 진화위법 낸 김성회 “목표는 내 법안과 용혜인 의원 법안 사이”",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206523.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00김성회 더불어민주당 의원. 김성회 의원실 제공3기 진실·화해를위한과거사정리위원회(진실화해위) 연내 출범 등을 담은 과거사법(진실화해위 기본법) 개정안을 최근 대표발의한 김성회 더불어민주당 의원이 “개정안 목표는 제 것과 용혜인 의원 것 사이라고 생각한다”고 밝혔다. 법안심사 과정에서 시민사회단체 요구가 더 많이 수용된 용혜인 기본소득당 의원의 개정안을 반영해 본인 법안의 한계를 보완할 수 있다는 의미다.김성회 의원은 6일 한겨레와 한 통화에서 이같은 뜻을 밝히며 “제 것은 야당과의 협상을 대비해서 합리적 수준에서 (법안 내용을) 조정해 놓은 것이다. 제 법안이 맥시멈(최대치)이라고 생각하지 않고, 용혜인 의원 안에 관해 법안소위에서 말도 못 꺼내 볼 필요까지는 없지 않느냐고 판단한다”고 말했다. 김 의원은 지난 2일, 용혜인 의원은 4월24일 각각 3기 진실화해위 출범을 전제로 하는 과거사법 개정안을 대표발의했다.김 의원은 다만 인권·시민사회단체 등이 개정안에 반영해달라고 요구해온 “국가폭력 옹호자 참여 배제” 조항 등은 “사상검증을 하자는 것이라 수용하기 어렵다”고 선을 그었다. 김 의원은 “나중에 ‘자유민주주의를 수호한 사람만 공직자를 할 수 있다’는 식으로 되치기 당할 수 있다. 사람의 생각을 재단할 생각은 없다”고 덧붙였다. 전국공무원노동조합 진실화해위지부와 연구자·단체 활동가 등으로 구성된 ‘중단 없는 과거 청산과 역사정의 회복을 위한 대책회의'(과거청산 대책회의)는 ‘위원의 결격사유’ 규정에 “‘대한민국 헌법을 부정하거나, 국가에 의한 인권침해 사건 및 중대한 역사적 사건의 진실규명을 공개적으로 부정하거나 왜곡한 자’등의 조항을 개정안에 넣어야 한다”고 주장해왔다.광고국가폭력피해범국민연대 회원들이 1일 오전 서울 종로구 국정기획위원회 앞에서 3기 진실화해위의 올바른 출범 등 국가폭력 피해자 입장 전달 기자회견을 한 뒤 국정기획위 관계자에게 서한을 전달하고 있다. 국가폭력피해범국민연대 제공김 의원과 용 의원의 과거사법 개정안은 둘 다 법 시행일을 올해 12월1일로 정하고, 기존 9명(위원장 포함 상임위원 2명)이던 위원 수를 상임위원 1명을 포함해 2명이 늘어난 11명으로 구성한 점에서 같다. 다만 진실화해위 활동 기간은 김성회 의원 안이 최대 4년, 용혜인 의원 안은 최대 7년이다. 김성회 의원 안은 집단수용시설 인권침해사건을 추가해 전담 조사국이 맡도록 한 점이 특징이고, 용혜인 의원 안은 압수수색 영장 청구 의뢰 권한 등 진실화해위의 조사권 강화가 눈에 띈다는 평가를 받는다.두 의원이 과거사법 개정안을 낸 데 이어 3일에는 대통령 자문기구인 국정기획위원회 신속과제에 ‘3기 진실화해위 출범’이 선정돼 과거 청산과 관련한 이재명 대통령의 공약사항이 비교적 빠르게 진행되는 모습이다. 이에 대해 과거사 관련 인권·시민단체 및 조사기구 직원, 연구자들은 환영의 뜻을 밝히고 있다. 이대로 확정되면 2기 진실화해위 활동종료(11월26일) 5일 만에 3기가 출범하는 셈이다.광고 광고 다만 과거사 관련 단체와 전문가들은 수정·보완돼야 할 조항도 짚고 있다. 대표적인 게 위원회 활동 기간과 위원 구성 문제다. 의문사진상규명위원회 및 1기 진실화해위에서 조사관으로 일하고, 2기 정근식 위원장 시절 정책보좌관을 지낸 안경호 진실화해위 조사6과장은 한겨레에 “신청접수 기간을 2년으로 잡을 때 총 5년 정도는 활동 기간으로 보장해야 지금처럼 종료 시점에 대거 조사 중지되거나 불능 또는 선별 처리되는 일이 없을 것”이라고 말했다. 위원 구성과 관련해서는 “위원장 및 위원 수를 11명으로 한 김성회 의원 안은 상임위원을 한 명 더 늘려 추가된 조사국에서 집단수용시설을 조사하는 것인데, 3개의 소위원회와 조사국이 만들어질 경우 1개 소위에만 위원 4명이 배치되고 나머지는 3명”이라며 “균형 있는 소위 구성을 위해 전체 위원 수를 13명으로 해야 한다”고 했다. 진실화해위지부도 같은 입장이다. 3개 소위로 구성됐던 1기 진실화해위의 경우 총 15명의 위원으로 대통령이 4명, 국회가 8명, 대법원장이 3명을 추천했다.지난 4월24일 오전 국회 소통관에서 용혜인 기본소득당 의원(왼쪽서 네 번째)과 국가폭력피해범국민연대 회원들이 ‘3기 진실화해위의 조속한 출범을 위한 과거사정리법 전부개정안을 발의’ 기자회견을 하고 있다. 국가폭력피해범국민연대 제공압수수색 권한 등 조사관 강화가 필수적이라는 의견도 나오는데, 이에 대해선 진실화해위 안팎의 견해차가 있다. 이형숙 국가폭력피해범국민연대 공동집행위원장은 “용혜인 의원 개정안에 들어간 압수수색 영장 청구 의뢰권한 등 조사권 강화가 김성회 의원 안에는 빠진 점이 가장 아쉽다”고 했다. “적어도 통신사실 조회, 자료조사 영장청구 의뢰 등 자료를 숨기는 자들에 대한 수사 의뢰권이 있어야 한다”는 것이다. 반면 안경호 진실화해위 조사6과장은 “압수수색 영장 등 조사관 강화를 넣자는 주장은 백번 맞는 말이고 이해를 하지만, 실제로 법원으로부터 압수수색 영장을 받으려면 문서명과 장소가 특정돼야 하나 그걸 미리 알 수 없는 게 현실”이라며 “새 정부 들어 주요 수사기관과 긴밀하게 협력과 협조체제를 이룬다면 2기 때보다는 자료 입수 과정에 진전이 있지 않을까 한다”고 말했다.광고젠더 폭력이 조사 범위에 빠졌다는 지적도 있다. 과거청산 대책회의 공동대표를 맡고 있는 김상숙 성공회대 연구교수는 “김성회 의원 안에 집단수용시설 인권침해사건이 조사대상에 추가된 것은 잘했지만, 그 범위에 국가에 의한 젠더 폭력 문제가 명시되지 않은 점이 보완됐으면 한다”고 말했다. 김상숙 교수가 꼽은 젠더 폭력은 민간인 학살이나 시위·파업·항쟁 진압과정에서 여성에게 가해진 폭력을 일컫는다. 임미애·정준호 의원이 낸 과거사법 개정안에는 젠더 폭력 문제가 조사대상으로 명시돼 있다.이밖에도 △위원 추천경로 다양화 △유해발굴 상설화 △민사 패소 확정판결 피해자 및 한국전쟁 군법회의 희생자 구제 △진실규명 결정문 즉시 공개 등의 내용이 개정안에 추가돼야 한다는 의견이 나왔다. 국회 행정안전위 법안심사 소위는 8일부터 과거사법 개정안 등을 심사할 예정이다.고경태 기자 k21@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:22.703865"
  },
  {
    "title": "내란 특검, 윤석열 구속영장 청구",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206522.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00윤석열 전 대통령이 지난 5일 오전 서울 서초동 서울고등검찰청에 마련된 내란 특검에 피의자 신분으로 출석하고 있다. 공동취재사진단(☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘h:730’을 쳐보세요.)내란 사건을 수사하는 조은석 특별검사팀이 윤석열 전 대통령의 구속영장을 청구했다.특검팀은 6일 특수공무집행방해, 허위공문서 작성 등 혐의로 윤 전 대통령의 구속영장을 청구했다고 밝혔다.광고전날 윤 전 대통령에 대해 2차 소환조사를 진행한 특검팀은 윤 전 대통령 쪽에 추가 소환 일정을 통보하지 않고 곧바로 영장을 청구했다. 추가 조사를 하지 않고라도 충분히 혐의를 입증할 수 있다고 본 것이다.특검팀은 2차 조사에서 특검팀은 사전에 준비한 질의를 모두 소화했고, 관련한 윤 전 대통령의 소명도 충분히 들었다고 판단한 것으로 보인다.광고 광고 윤 전 대통령은 지난 1월 고위공직자범죄수사처의 체포영장 집행을 방해한 혐의(특수공무집행방해), 비상계엄 관련자들의 비화폰 통화기록 삭제 지시 혐의(경호처법의 직권남용 교사) 등 외에도 사후 계엄선포문 작성에 관여한 혐의(허위공문서 작성), 12·3 비상계엄 선포 당시 열린 국무회의와 관련한 국무위원의 심의·의결권을 침해한 혐의(직권남용) 등 혐의를 받고 있다.곽진산 기자 kjs@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:26.494721"
  },
  {
    "title": "영국 명문대 가짜 학위로 국민대 교수 임용된 50대 실형",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206520.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00서울 도봉구에 있는 서울 북부지법. 연합뉴스영국의 한 명문대학에서 박사학위를 받았다고 속여 국민대학교 교수로 임용된 50대 여성이 실형을 선고받았다.서울북부지법 형사9단독 장원정 판사는 지난 5월22일 사문서위조, 위조사문서행사, 업무방해 혐의로 재판에 넘겨진 전 국민대 교수 ㄱ(53)씨에게 징역 1년을 선고했다. ㄱ씨는 영국 명문대인 브리스틀대학교에서 철학·교육학 박사 학위를 받은 적이 없는데도 국민대 전임교원 임용을 지원하며 위조 학위증으로 허위 이력을 기재한 혐의를 받는다.1심 판결문을 6일 보면, ㄱ씨는 2020년 9월 브리스틀 대학 위조 학위증을 제출해 국민대 교양대학 조교수로 임용된 뒤 2022년 이 사실이 드러날 때까지 재직했다. 장 판사는 “허위 학력을 돈을 주고 사 교원에 임용되는 것은 정상적으로 학업에 매진하는 타인의 기회를 빼앗고, 해당 학교 학생들의 정상적인 수업권을 침해하는 것”이라며 “실형 선고가 불가피하다”고 양형 이유를 밝혔다.광고ㄱ씨는 2010년 인도 국적 외국인들을 통해 브리스틀 대학 박사 학위 과정에 대한 이야기를 듣고, 이들에게 입학 서류와 등록금 3천만원을 냈다. 이후 2013년 국제우편을 통해 허위로 꾸며진 철학 박사 학위증과 성적 증명서를 받았다. 법원은 ㄱ씨가 “브리스틀 대학교에 출석하여 수업을 듣거나 소속 교수로부터 논문 지도를 받는 등의 박사과정에 참여하지도 않았다”며 “이 기간 영국에 간 사실도 없었다”고 판단했다. ㄱ씨는 2017년에도 같은 방법으로 가짜 교육학 박사 학위를 받았다.ㄱ씨는 재판에서 “각 박사학위 과정을 (진짜로) 이수한 것이라 인식했다”고 주장했지만, 법원은 “상식이나 일반인 관점에서 정상적인 박사학위 취득과정 내지 교원 지원 과정이라 인식할 여지가 있는 경우였다고 평가하기 어렵다”며 “(ㄱ씨의) 범의나 문서위조 공모 사실은 넉넉히 인정된다”고 판단했다. ㄱ씨는 1심 판결에 불복해 지난 5월23일 항소했다.고나린 기자 me@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:34.744847"
  },
  {
    "title": "이진숙 교육장관 후보자, 이명박 정부 때 4대강 사업 뒷받침 정부 기구 참여 논란",
    "url": "https://www.hani.co.kr/arti/society/schooling/1206511.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00이진숙 부총리 겸 교육부 장관 후보자가 지난달 30일 오전 서울 여의도 한국교육시설안전원에 마련된 인사청문회 준비 사무실로 출근하며 취재진 질문에 답하고 있다. 연합뉴스이진숙 부총리 겸 교육부 장관 후보자가 이명박 정부 당시 ‘4대강 사업’을 뒷받침하던 국가건축정책위원회에서 활동한 것으로 나타났다. 이미 불거진 연구 부정행위 의혹과 함께 위원회 활동 경력도 논란이 예상된다.6일 국회에 제출된 이 후보자 인사청문요청안을 보면, 이 후보자는 이명박 정부 때인 2008년 12월1일부터 2010년 11월30일, 2011년 4월13일부터 2013년 4월13일까지 국가건축정책위원회(건축위) 1·2기 위원으로 활동했다. 이 위원회는 대통령 직속기구로 건축 분야 주요 정책을 심의하기 위해 2008년 처음 출범했다. 30명의 위원으로 구성되며 그중 절반은 민간 건축 전문가가 맡는다.문제는 당시 건축위가 지역발전위원회(현 지방시대위원회)와 녹색성장위원회와 함께 4대강 사업을 뒷받침하는 구실도 했다는 점이다. 특히 이 후보자는 2011년 6월29일 건축위가 대전시청에서 연 ‘제1차 전국순회 건축 도시 정책 포럼’에서 ‘지역경쟁력 강화를 위한 도시·농어촌 경관 만들기’로 주제 발표를 하며 관련 사업으로 ‘4대강 주변 등 농어촌 경관 개선 사업’을 적시했다. 이 후보자가 4대강 사업 지원에 나섰다는 걸 보여주는 예다.광고이 후보자의 이러한 이력은 앞서 제기된 연구 부정행위 의혹과 함께 국회 인사청문회 때 쟁점이 될 수 있다. 이름을 밝히길 꺼린 한 국립대 교수(교육학)는 “환경 파괴 정책을 뒷받침한 정부 위원회에서 활동한 인사가 교육부 장관으로 적합한지 의문”이라고 말했다. 이에 대해 교육부 인사청문회준비단 쪽은 “이 후보자는 (보수·진보) 진영을 가리지 않고 여러 정부에서 다양한 위원회 활동을 했다”고만 말했다. 앞서 이 후보자는 논문 중복 게재 등의 연구 부정행위 의혹도 받고 있다.신소윤 기자 yoon@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:37.288590"
  },
  {
    "title": "실패한 장기 투자?…정은경 후보자 배우자의 주식 투자 살펴보니",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206505.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00정은경 보건복지부 장관 후보자. 연합국민의힘은 정은경 보건복지부 장관 후보자를 부적격 후보자로 분류하고 국회 인사청문회를 벼르고 있다. 핵심은 정 후보자가 코로나19 방역을 진두지휘할 때 그의 배우자 ㅅ씨의 주식 거래와 관련이 있다. ㅅ씨의 보유 주식 중 코로나19 수혜주가 포함된 게 이해충돌에 해당하지 않느냐는 것이다. 정 후보자의 과거 재산신고 내역과 최근 제출한 인사청문회 자료에서 나타난 ㅅ씨의 주식 투자의 적절성을 가늠해봤다. ㅅ씨는 현재 인천의 한 병원에서 근무 중이다.코로나 2년 전부터 보유…실패한 장기투자?이해충돌 논란의 핵심은 코로나 수혜주로 분류된 코스닥상장사 창해에탄올 주식을 정 후보자 배우자인 ㅅ씨가 코로나19 기간 동안 보유하고 있었다는 점이다. 하지만 그가 해당 주식을 보유한 건 코로나19가 확산한 시점보다 최소 2년 전부터였다. 2017년 11월 관보에는 ㅅ씨가 창해에탄올 주식 1300주(약 2200만원·이하 당월 말 종가 기준)를 보유한 것으로 기록돼 있다. 코로나19 수혜주로 분류되기 한참 전부터 해당 종목을 ㅅ씨가 들고 있었던 셈이다. 이 회사의 주된 사업은 소주에 들어가는 원료(주정) 제조업체다. 관리감독 기관도 국세청으로 정 후보자가 재직한 복지부와는 무관하다.네이버 갈무리ㅅ씨는 해당 주식을 장기 보유했다. 정 후보자의 질병관리청장 퇴임에 따라 마지막 공직자 재산신고가 담긴 2022년 8월 관보에 담긴 ㅅ씨의 창해에탄올 보유주식 수는 5000주(약 6200만원)다. 최소 5년 동안 ㅅ씨는 창해에탄올 주식을 조금씩 사모으면서 장기 투자를 한 셈이다. 해당 기간 동안 보유 가치가 3배 가까이 불어난 것은 주가가 올라서라기보다 보유량이 늘었기 때문이다. 해당 기간 창해에탄올의 주가는 27.6% 내렸다. 증권업계의 한 관계자는 “재산신고 내역에 담긴 정보만 봤을 땐 성공한 투자는 아닌 것 같다”라고 말했다. ㅅ씨는 현재도 창해에탄올 주식 5000주를 보유하고 있다. 보유기간이 최소 7년인 셈이다.광고2019년부터 주식 투자 비중을 확대하고 투자 종목도 우량주로 바꿔간 점도 눈길을 끈다. 2017~2018년 당시엔 코스닥상장사인 창해에탄올과 라임(옛 에프티이앤이·2019년 5월 상장폐지) 두 종목이었으나 2019년부턴 엘지디스플레이·미래에셋증권·엘지유플러스·대동 등 유가증권시장 상장 종목을 주로 거래했다. 라임의 상장 폐지로 손실을 입으면서 안정적인 대형주 중심으로 포트폴리오를 조정한 것으로 보인다. 이 과정에서 ㅅ씨의 주식 투자 규모도 1억4천만원(2017년 11월 기준)에서 2억4천만원(2022년 8월 기준)으로 불어났다. 당시 그의 예금·주식 등 총 금융자산은 약 11억원으로 자산의 10% 남짓을 주식에 투자했던 셈이다. 현재 ㅅ씨의 보유주식 총 가액은 약 4억원으로, 이 중 신한지주 비중이 절반이 넘는다.자료 : 관보 및 정은경 보건복지부 장관 후보자 인사청문자료, 한국거래소재산 신고 누락 여지 있어…인사청문회 소명 남아물론 의혹이 완전히 해소되는 건 아니다. 공직자 재산신고는 신고 기간 내에 발생한 거래는 신고 대상이 아니어서다. 가령 정 후보자 배우자가 코로나19 확산으로 창해에탄올 주가가 일시 급등하던 시기에 단기 매매를 반복하는 투기적 거래를 했다면 논란이 일 수 있다. 창해에탄올은 지난 2020년 3월24일 정관을 바꿔 의약외품(손소독제) 사업에 진출한 이후 두달 간 최대 50% 급등락한 바 있다. 다만 2020~2024년 각연도 사업보고서를 보면, 해당 품목의 매출 비중은 1% 내외에 머문다.광고 광고보다 큰 문제는 재산신고 누락 가능성이다. 특히 코로나19 방역 기간 동안 마스크나 진단키트 등을 제조하는 코로나19 관련 종목에 투자한 사실을 신고하지 않았고, 그 규모가 크다면 이해충돌 논란은 일 수 있다. 이에 대해 정 후보자 쪽은 말을 최대한 아끼고 있다. 정 후보자 인사청문회 준비팀 쪽은 “(제기된 의혹에 대해) 아직 구체적으로 설명할 상황이 아니다”며 “인사청문회 때 소명할 것”이라고 말했다. 인천의 한 병원에서 근무 중인 ㅅ씨는 근무 중 병원을 통해 주식 투자와 관련한 인터뷰를 거부했다.김경락 기자 sp96@hani.co.kr 허윤희 기자 yhher@hani.co.kr 이승욱 기자 seugwookl@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:38.814454"
  },
  {
    "title": "‘사업장 폭염 예방’ 이동식에어컨·제빙기 신청하세요",
    "url": "https://www.hani.co.kr/arti/society/labor/1206501.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00지난 3일 권창준 고용노동부 차관이 서울 용산구 건설현장을 방문해 폭염예방키트를 전달하고 있다. 고용노동부 제공낮 최고기온 35℃를 넘나드는 폭염이 지속되고 있는 가운데, 고용노동부와 한국산업안전보건공단이 폭염 고위험업종 50인 미만 사업장에 온열질환 예방 장비·물품을 추가 지원한다고 6일 밝혔다.지원 대상은 건설업, 조선업, 물류·유통업, 위생·폐기물처리업 등 50인 미만 사업장으로, 이동식 에어컨·산업용선풍기·제빙기·그늘막 등 온열질환 예방 장비 구입비용의 70%를 2000만원 한도로 지원한다. 지원을 원하는 사업주는 오는 18일까지 안전보건공단 ‘클린사업장 조성지원’ 누리집에서 사업공고문을 확인한 뒤 온라인·팩스로 신청할 수 있다. 보조금 지원이 결정되면 7일 안에 사업장에 설치해야 하며, 현장 확인 후 보조금이 지급된다.이번 사업은 정부의 추가경정예산 편성에 따른 것이다. 해당 사업의 본예산은 200억원이었으나 추경을 통해 150억원 증액됐다.박태우 기자 ehot@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:41.946628"
  },
  {
    "title": "임은정 “난 검찰 장례 치르는 장의사”",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206497.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00임은정 신임 서울동부지검장이 지난 4일 서울 송파구 서울동부지방검찰청으로 첫 출근하며 취재진 질문에 답하고 있다. 연합뉴스임은정 신임 서울동부지검장이 “검찰의 장례를 치르는 장의사 역할을 잘 감당해 보겠다”고 각오를 밝혔다.임 지검장은 6일 페이스북에 지검장 취임에 대한 소회를 밝혔다. 임 지검장은 “지난 금요일, 서울동부지검에 첫 출근했다”며 “2018년 2월 서지현 검사의 ‘미투’로 발족된 진상조사단에 참고인으로 출석했는데, 그때처럼 건물 모퉁이를 도니 기자들의 카메라가 보였다”고 말했다.임 지검장은 “참고인에서 검사장으로, 겨울에서 여름으로의 계절 변화처럼 많이 달라진 듯한데 그때나 지금이나 검찰의 현실이 참담하여 속이 상했다”며 “2018년 그때라도 제대로 고쳤다면 수사 구조 개혁의 해일이 이처럼 거세게 밀려들지는 않았을 것”이라고 했다.광고임 지검장은 이어 “서울동부지검은 검찰 수사관들이 청사 앞 ‘란 다방’에 모여 검찰 수뇌부의 결정에 반기를 드는 집단소송을 결의한 속칭 ‘란 다방의 난’으로 유명한 청”이라고 소개하며 “인사 불이익 등 대검의 탄압이 워낙 심해 결국 진압당했었지만, 결기의 디엔에이(DNA)가 있어 여기라면 해볼 만하겠다는 생각이 들었다”고 밝혔다. 2014년 전국 검찰의 수사관들이 검찰총장의 검찰공무원 직종 개편안에 반발해 집단행동을 할 때 서울동부지검 수사관들이 앞장선 바 있는데, 이를 언급한 것이다.임 지검장은 “저는 검찰을 고치는 의사가 되고 싶었지만 능력이 부족해 검찰의 장례를 치르는 장의사가 되겠구나 라고 생각한 지 오래”라며 “한 시대를 잘 마무리 지어야 새로운 시대가 열리는 것이니 장의사 역시 너무도 막중한 역할이라 생각하고 잘 감당해 볼 각오”라고 말했다. 임 지검장은 “씩씩하게 계속 가보겠다. 함께 해달라”고 덧붙였다.광고 광고‘검찰 내부 고발자’로 주목받아 온 임 지검장은 지난 2일 서울동부지검장으로 승진 보임했으며 4일 서울동부지검장으로 첫 출근했다. 첫 출근길에 임 지검장은 “검찰이 개혁을 당해야 될 수술대 위에 놓인 상황이어서 바뀐 모습을 보여주지 않으면 해체에 가까운 개혁을 당하지 않을까 생각한다”고 말했다. 이어 같은 날 취임식에서도 “국민들이 수년간 지켜본 표적 수사와 선택적 수사, 제 식구 감싸기와 봐주기 수사를 인정하자”며 “수사 구조 개혁의 해일이 밀려드는데, 우리 스스로 자초한 것”이라고 말한 바 있다.송경화 기자 freehwa@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:42.875188"
  },
  {
    "title": "올해 ‘특목·자사고 출신’ SKY대 합격자 5년내 최저",
    "url": "https://www.hani.co.kr/arti/society/schooling/1206478.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00서울대 입구. 한겨레 자료 사진서울대, 고려대, 연세대 등 이른바 ‘스카이’(SKY)대의 올해 신입생 가운데 특목·자사고 및 영재학교 출신 신입생이 최근 5년 새 가장 적은 3485명인 것으로 나타났다.종로학원은 지난달 30일 공개된 대학알리미 대학별 신입생 출신고교 공시자료 분석 결과 이같이 확인했다고 6일 밝혔다. 연도별로 이들 대학의 특목고(외고, 과학고, 국제고), 자사고(자율형사립고) 및 영재학교 출신 신입생 수를 보면, 2021학년도 3768명, 2022학년도 3702명, 2023학년도 3635명, 2024학년도 3748명, 2025학년도 3485명이다. 올해는 지난해보다 263명(7.0%) 감소해 최근 5년 가운데 가장 적었다. 특히 자사고 출신은 지난해 1840명에서 1630명으로 11.4% 줄었다.전체 입학자 수 대비 비율도 3명 가운데 1명꼴로 특목·자시고 및 영재학교 출신이었다면 올해는 4명 가운데 1명꼴로 다소 줄었다. 연도별 3개 대학 평균 특목·자시고 및 영재학교 출신 신입생 비율은 2021학년도 30.4%, 2022학년도 30.4%, 2023학년도 29.6%, 2024학년도 28.5%, 2025학년도 25.9%다.광고임성호 종로학원 대표는 “2025학년도 의대 모집정원 확대, 이과생 문과 교차지원, 무전공 선발 전형 확대 등이 복합적으로 작용했을 것”이라고 말했다. 의대 모집정원 확대로 자사고 등 출신 학생들이 타 대학 의대로 지원했을 가능성과 이과 선호 현상으로 외고 등의 위상 축소, 일반고 학생들과 내신 경쟁이 치열해진 점 등이 작용했다는 것이다. 임 대표는 “고려대의 경우 특목고 학생에게 유리했던 전형의 선발 규모를 줄이고 논술전형을 늘린 것도 하나의 요인일 수 있다”고 분석했다.신소윤 기자 yoon@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:44.043330"
  },
  {
    "title": "강선우 여가부 장관 후보자, 쌍방울 임원과 ‘쪼개기 후원’ 의혹",
    "url": "https://www.hani.co.kr/arti/society/women/1206476.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00강선우 여성가족부 장관 후보자가 지난달 26일 오후 서울 종로구 인사청문 준비 사무실 앞에서 기자의 질문에 대답하고 있다. 정용일 선임기자 yongil@hani.co.kr강선우 여성가족부 장관 후보자가 지난 21대 국회의원 시절 쌍방울그룹 임원들로부터 ‘쪼개기 후원금’을 받고도 현재까지 반환하지 않았다는 지적이 제기됐다.6일 국회 여성가족위원회 소속 조은희 국민의힘 의원이 중앙선거관리위원회에서 받은 자료를 보면, 강 후보자는 지난 2021년 10월부터 2022년 4월까지 약 6개월 동안 네차례에 걸쳐 쌍방울그룹의 임원들로부터 총 2000만원의 후원금을 받았다. 2021년 10월28일 김성태 쌍방울그룹 회장과 방용철 전 쌍방울그룹 부회장이 강 후보자에게 각 500만원의 후원금을 낸 데 이어, 2022년 4월21일에는 방 전 부회장과 쌍방울그룹 계열사인 아이오케이컴퍼니의 한성구 전 대표가 강 후보자에게 후원금 각 500만원을 줬다. 당시 강 후보자는 21대 더불어민주당 국회의원이었다. 현행법상 국회의원 1인당 개인의 연간 후원한도는 500만원까지다.조 의원은 “정치자금법 위반을 피하기 위한 ‘쪼개기’ 후원을 받은 것으로 의심된다”면서 “각종 논란을 빚은 기업의 자금을 수수하고 사용하는 행태는 국민 눈높이와도 어긋나는 일이자, 여가부 장관 후보자로서 부적절한 처사”라고 비판했다. 쌍방울그룹 김 전 회장은 ‘대북송금 사건’과 관련해 뇌물공여 및 외국환거래법 위반 혐의 등으로 지난해 1심에서 유죄를 선고받았으며 항소심이 진행 중이다. 방 전 부회장은 대북송금 사건에 공모한 혐의 등으로 기소돼 지난달 대법원에서 징역 2년 집행유예 3년이 확정됐다.광고쌍방울 쪽은 연합뉴스에 “임직원의 정치 후원은 각 개인의 자율적 판단에 따라 이뤄진 것으로, 강선우 의원에 대한 후원 역시 정치 활동이나 지역과 무관하게 개인적인 정치적 신념이나 정책 공감 차원에서 임직원 개인이 자발적으로 한 것”이라는 입장을 밝혔다. 강 후보자는 여가부를 통해 “기회가 되면 인사청문회에서 소상히 밝히겠다”고 전했다.한편 국회 여가위는 지난 4일 전체회의를 열고 강 후보자에 대한 인사청문회를 오는 14일 열기로 결정했다. 조 의원은 이날 회의에서도 쌍방울 관계자가 증인으로 채택되지 않은 데 대해 “자칫하면 ‘맹탕 청문회’가 될 것”이라며 비판했다. 이에 여가위 여당 간사인 김한규 더불어민주당 의원은 “쌍방울그룹 관계자를 증인으로 부르겠다는 것은 여가부 장관 청문회가 아니라 이재명 대통령에 대한 인사검증 청문회를 하겠다는 취지로 받아들여져서 수용하기 어렵다”면서 “‘맹탕 청문회’가 되지 않도록 여가부 장관 후보자의 비전을 듣는 자리였으면 좋겠다”고 답했다.김효실 기자 trans@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:45.379453"
  },
  {
    "title": "“180명 10평에 합장, 죽어서도 칼잠 재우나”…1인 시위 나선 선감학원 피해자",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206473.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00이주성씨가 서울 용산구 대통령실 앞에서 1인시위를 하고 있다. 고경태 기자“180명을 고작 10평에 모신다니요. 절대 안 됩니다.”선감학원 피해생존자 이주성(65)씨가 4일 오후 서울 용산 대통령실 맞은편 거리에서 여러 구호가 적힌 팻말을 앞에 두고 섰다. 팻말 문구 중에 “생존 시에는 칼잠으로, 죽어서는 웅크린 채 암매장, 발굴 후에는 180명을 10평에 합장?”이라는 문장이 눈길을 끌었다. 1인시위에 나선 건 3일부터다. 매일 저녁, 같은 장소에 나올 계획이다. 이날은 직장에 하루 휴가를 낸 터라 오후 3시께 시위를 시작했다. 현장에서 한겨레와 만난 이씨는 “죽은 친구들에게 최소한의 예의를 지키기 위해 나섰다”고 말했다.선감학원은 대한민국 현대사에서 최악의 아동 인권 침해사건으로 꼽힌다. 이주성씨는 9살이던 1970년 수원역에서 할머니를 기다리며 동생과 함께 놀다가 납치돼 1975년까지 선감학원에 수용됐다. 경기도가 해방 직후인 1946년 조선총독부로부터 물려받아 1982년까지 운영한 선감학원에는 경찰을 포함한 공무원들이 강제 연행한 8~19살 아동·청소년 5759명(원아대장 확보)이 수용됐다. 외딴섬 선감도의 시설에서 아이들은 굶고, 맞고, 강제노역을 한 것으로 조사됐다. 그러다 목숨을 잃은 원생들은 암매장됐다.광고이씨가 1인시위에 나선 건, 경기도가 그렇게 목숨을 잃었던 친구들의 유해를 안산시가 관리하는 선감동 공설묘지(선감동 산130-1)의 10평도 안 되는 공간(30㎡)에 안치하려 하기 때문이다. 경기도가 올해 4월까지 선감학원 공동묘역(선감동 산37-1)에서 확인한 분묘는 187기였다. 앞서 2022년과 2023년 진실·화해를위한과거사정리위원회(진실화해위)가 주관해 발굴한 분묘까지 포함한 수치다. 올해 발굴에서는 67기에서 치아, 대퇴골 등 537점의 유해가 나왔다. 유해가 안 나온 분묘 또한 40년 넘는 세월 동안 땅의 습기와 산성으로 인해 10대 아동들의 연약한 유해가 부식된 것으로 분석됐다.187기에서 나온 유해를 10평 공간에 안치한다는 이야기를 들었을 때, 이씨는 소름 돋는 과거 기억을 떠올렸다. 밤마다 팬티도 입지 않은 벌거벗은 몸으로 칼잠을 자던 선감학원 원생들의 살풍경이다. 담요는 충분치 않았고 방은 좁았다. 모로 누워 머리 다음에 발, 또 머리 다음에 발…. 교차로 빽빽하게 이어진 대열은, 누군가 잠결에 등을 대고 누우면 그대로 무너졌다. 자다가 일어나 두드려 맞았고, 잠자기 전에도 ‘곡괭이 빠따’를 맞았다. 이씨는 “살아서 그렇게 인권침해를 당하던 이들이, 죽어서도 인권침해를 당한다”고 말했다.광고 광고 지난 4월30일 67기의 유해가 수습됐다고 발표된 안산시 단원구 선감동 산 37-1 공동묘역. 이날 경기도는 현장에서 공개설명회를 열고 발굴조사 결과를 발표했다. 정용일 선임기자 yongil@hani.co.kr경기도는 이미 확정된 계획을 되돌릴 수 없다는 입장이다. 경기도 인권과 관계자는 한겨레에 “9월 중 선감학원 발굴유해 안치행사를 할 계획”이라고 밝혔다. 10평 공간에 187기에서 발굴한 유해를 안치하는 것과 관련해서는 “‘장사 등에 관한 법률’에 따른 불가피한 조치”라고 설명했다. 해당 법률 18조 ‘분묘 등의 점유면적 등’ 규정에 따르면 분묘 1기의 점유면적은 10㎡를 초과할 수 없고, 합장할 경우 15㎡를 초과할 수 없고, 이에 따라 15㎡의 분묘를 2개 만들어 총 30㎡ 안치공간을 확보했다는 의미다. 하지만 이 법에 따르더라도 꼭 분묘를 두 개로만 한정해 합장할 이유는 없다. 이에 대해 경기도 관계자는 “도가 소유하고 시가 관리하는 공설묘지를 무한히 사용할 수는 없다”고 했다.그런데 굳이 왜 공설묘지를 택한 것일까. 이주성씨는 “이렇게 좁은 곳에 모시려면, 차라리 유해를 발굴한 선감동 공동묘역에 안치시설을 만들면 되는 거 아니냐”고 목소리를 높였다. 경기도 인권과 관계자는 “(선감동)주민들 때문”이라고 밝혔다. “사람들이 많이 오는 관광지인데 이미지가 훼손된다”면서 발굴 묘역에 안치시설을 세우는 것을 반대한다는 것이다. “유해발굴할 때는 아무 소리 없다가, 발굴하고 나니까 봉안시설은 안된다고 하는 게 이해되지 않는다”는 이씨는 “경기도나 안산시가 단 한 번도 이와 관련해 주민 공청회를 연 적이 없다”고 했다. 자신을 비롯해 대다수 피해생존자가 이와 관련해 의견을 피력할 기회를 가진 적도 없다고 했다.광고이주성씨의 1인시위는 외롭다. 그와 뜻을 함께하며 거들어주는 동료 피해생존자가 아직은 없기 때문이다. 경기도 관계자는 “선감동 공설묘지 안치 계획은 피해자 단체인 선감학원 아동피해대책협의회 등과도 다 이야기가 된 것”이라고 말했다. 김영배 선감학원 아동피해대책협의회 회장은 “원론적으로는 유해발굴한 곳에 안치하는 게 좋지만, 주민들 반발이 심하다고 한다. 처음부터 경기도와 논의한 것”이라고 했다.1970년대 선감학원 원생들의 모습. 경기창작센터 제공2016년부터 2018년까지 경기도 의뢰를 받아 선감학원 공동묘역 지표조사와 유해발굴을 했던 박선주 충북대 명예교수는 “무엇보다 선감학원 유해를 선감동 공설묘지에 두는 건 행정편의주의 발상으로 보인다”고 말했다. 그는 “거기(공설묘지)에 안치하면 선감학원의 아픈 역사를 기억해주는 사람들이 누가 있겠나. 유해가 발굴된 공동묘역을 한국 현대사의 중요한 유적지로서 공원화하고 추모탑을 세워 유해를 그 밑에 모시는 게 바람직하다고 생각한다”고 했다. 현재 경기도는 안산시 단원구 선감동 경기창작센터 옆 옛 선감학원 건물을 복원해 인권평화박물관을 세우는 ‘선감옛터’ 프로젝트를 진행 중이다. 이 프로젝트와 연계해 유해를 안치하는 방법이 대안일 수 있다는 의미다.이주성씨는 선감학원에 있던 시절, 탈출을 감행했다가 갯벌을 건너지 못한 채 밀물 때 떠밀려온 친구들의 주검을 만지던 감촉이 생생하다. 주검을 매장하는 일은 원생들 몫이었다. 10대 초반이던 이씨도 직접 6~7명을 묻었다. 친구들은 잔뜩 웅크린 채 굳어 있었다. 가마니나 헝겊을 덮어 웅크린 자세 그대로 땅에 얕게 묻었다. 어쩌면 생전에 알몸으로 칼잠을 자던 포즈였다. 이씨는 그 웅크린 친구들로부터 아직 자유롭지 못하다. 이씨는 인터뷰하는 내내 눈물을 흘리며 말했다. “이건 아닙니다…이건 아닙니다.” 경기도는 완고하다. 그의 마지막 희망이 새 정부다. 그가 용산 대통령실 앞에서 1인시위를 벌이는 까닭이다.고경태 기자 k21@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:48.578254"
  },
  {
    "title": "권익위, 수백건 정보공개 청구에 ‘반복성 민원’ 거절…법원 “공개해야”",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206471.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00서울행정법원. 장현은 기자 mix@hani.co.kr국민권익위원회에 수백차례 정보공개청구를 신청한 민원인이 자신의 청구 내역을 알려달라며 또 정보공개청구를 냈다가 ‘반복성 민원’이라며 거절당했지만, ‘권익위가 내역을 공개해야 한다’는 법원 판단이 나왔다. ‘내역’을 보여달라는 ㄱ씨의 청구가 정보공개 거부 대상인 ‘민원’에 해당하지 않는다는 이유에서다.서울행정법원 행정11부(재판장 김준영)는 민원인 ㄱ씨가 국민권익위원장을 상대로 낸 정보공개거부처분 취소 소송에서 원고 일부승소로 판결했다고 6일 밝혔다.ㄱ씨는 권익위에 자신의 2022년, 2023년 정보공개청구 민원 내역(접수일자, 직무수행자, 기안시간·결재시간 등)을 알려달라며 지난해 2월21일 정보공개청구를 신청했다. 이 기간 동안 ㄱ씨가 권익위에 신청한 정보공개청구 내용은 ‘민원 담당 공무원들의 근무시간·통화내역·출장내역, 권익위 공무원에 대한 주의 및 경고 처분 일자 및 종류' 등이었다. ㄱ씨는 권익위 소속 공무원들에게 수십차례 전화 통화를 시도하다가 연락이 되지 않으면 해당 공무원의 근무 내역이나 징계 기록에 관한 정보공개청구를 신청했다고 한다.광고권익위는 이를 ‘질의성 유사·반복 민원’에 해당한다는 이유로 이틀 뒤 정보공개청구를 종결했다. 정보공개법상 공개 청구의 내용이 진정·질의 등으로 정보공개청구로 보기 어렵고 민원처리법상 민원으로 처리 가능한 사안인 경우 민원으로 처리할 수 있는데, 민원처리법은 같은 내용의 고충 민원을 정당한 사유 없이 3회 이상 제기하는 경우 조사 없이 즉시 종결 처리할 수 있도록 정하고 있다.그러나 법원은 ㄱ씨의 청구가 ‘종결처리 대상’에 속하지 않는다고 판단했다. 법원은 “이 사건 공개청구는 선행 민원 처리 과정에 관한 진정 내지 민원이 아니라 정보공개청구로, 이번 공개청구가 종전 민원 처리된 것과 같은 청구를 반복한 것이라고 볼 자료도 없다”며 “법령상 종결처리 대상에 해당하지 않음에도 즉시 종결한 처분은 위법하다”고 밝혔다.광고 광고 법원은 다만 ㄱ씨가 공개 청구한 정보 중 기안자를 비롯한 ‘직무수행자' 부분은 이미 ㄱ씨에게 공개된 정보로 소의 이익이 없다고 보고 각하했다.법원은 또한 “ㄱ씨가 오로지 권익위 소속 공무원들을 괴롭힐 목적으로 정보공개청구를 한 것이라고 단정하기 부족하다”며 “ㄱ씨의 정보공개청구가 정보공개청구권 제도의 내재적 한계를 일탈했다거나 사회 통념상 용인될 수 없는 권리남용에 해당한다고 볼 수 없다”고 덧붙였다.오연서 기자 loveletter@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:52.775843"
  },
  {
    "title": "10년 새 여성 고용률 올랐지만 재취업률은 떨어져",
    "url": "https://www.hani.co.kr/arti/society/women/1206462.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00게티이미지뱅크최근 여성 고용률은 증가하고 있지만, 한번 일을 그만뒀다가 다시 취업하는 ‘재취업 여성 비율’은 하락하고 있는 것으로 나타났다.4일 한국노동연구원의 월간 노동리뷰에 실린 ‘일을 그만둔 경험이 있는 여성의 재취업률’ 보고서를 보면, 최근 10년 동안 취업해 일을 한 경험이 있는 여성은 2021년 85.4%로 저점을 찍은 뒤 2024년 87.8%로 계속 증가하고 있다. 특히 일을 그만둔 경험이 있는 여성의 비중이 2022년 이후 빠르게 하락했는데, 보고서는 이를 첫 일자리를 유지하는 여성의 비중이 상대적으로 높아지고 있음을 의미한다고 봤다.여성 고용률도 10년 전과 견주면 2015년 49.7%에서 2024년 55.0%로 5.3%포인트 상승했다. 보고서는 30대 여성 고용률이 큰 폭으로 상승하면서 이런 흐름을 이끌었다고 짚었다. 통상 한국 여성의 연령대별 고용률을 그래프로 보면 출산·육아 등으로 30대, 40대 초반에서 고용률이 하락했다가 이후에 다시 오르는 ‘엠(M)자 곡선’이 나타난다. 보고서는 “과거에 비해 30대, 40대 초반 연령대의 고용률이 상승해서 엠(M)자형의 꺼진 부분이 많이 완화됐다”면서도 “출산과 육아로 인해 구직활동을 하지 않는 비중이 다른 요인에 비해 높은 현실은 이들의 고용률 상승폭을 제한하는 주요 요인으로 작용한다”고 덧붙였다.광고문제는 일을 그만둔 경험이 있는 여성의 재취업률이 최근 하락했다는 점이다. 여성의 재취업률은 2018년(43.0%) 이후 꾸준히 증가하다가 2022년 48.7%로 정점을 찍고 2024년 43.4%로 낮아졌다. 이는 10년 전(2015년 42.5%)과 견주면 0.9%포인트 떨어진 것이다. 하락폭이 큰 2022년과 2024년 재취업률 변화를 연령별로 분석한 결과, 혼인·출산 연령이 높아지면서 육아부담이 상대적으로 집중된 40대 여성의 재취업률이 하락한 영향이 큰 것으로 나타났다. 또한 코로나19 팬데믹 시기에 출산·육아 등 개인·가족적 사유가 아닌 노동시장적 사유로 일을 그만둔 경험이 있는 여성의 재취업률도 크게 하락했다.보고서를 작성한 김복순 한국노동연구원 동향분석실 전문위원은 “최근 여성 노동시장은 그 어느 때보다도 활력이 넘치지만 아직도 경제협력개발기구(OECD) 회원국 평균 여성 고용률을 밑돌고 있음을 감안할 때 일 경험이 있고 일할 의사가 있는 여성의 노동시장 재진입 장벽을 낮추는 환경을 조성할 필요가 있다”고 했다.김효실 기자 trans@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:55.218910"
  },
  {
    "title": "서울 32도·대구 36도 ‘습한 더위’는 오늘도…전국 대부분 열대야",
    "url": "https://www.hani.co.kr/arti/society/environment/1206461.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00강원 강릉지역에 지난 6월 29일부터 7일째 열대야가 지속되는 가운데 6일 새벽 무더위에 잠을 못 이룬 피서객과 시민들이 경포해변 백사장에서 잠을 자고 있다. 연합뉴스일요일인 6일은 전국 대부분 지역에서 최고 체감온도가 33도 이상으로 오르고, 저녁에는 열대야(밤사이 최저기온 25도 이상)가 나타나는 무더위가 이어진다.기상청은 이날 전국에 폭염특보가 발효된 가운데 당분간 기온이 평년(최저 19~22도, 최고 25~29도)보다 높게 유지된다고 예보했다.이날 아침 최저기온은 22~29도, 낮 최고기온은 29~36도를 오르내린다. 주요 지역별 낮 예상 최고기온은 서울 32도, 인천 31도, 수원 33도, 춘천 33도, 강릉 35도, 청주 34도, 대전 33도, 전주 35도, 광주 34도, 대구 36도, 부산 33도, 제주 33도다.광고서울을 비롯한 전국 대부분 지역에 당분간 열대야가 나타날 수 있으니 건강 관리에 유의해야 한다.일부 지역에서는 오후부터 비가 내릴 전망이다. 인천·경기 북부와 강원 북부 내륙에는 5㎜ 미만의 빗방울이 떨어지고, 강원 내륙·산지에는 5~40㎜ 미만의 비가 내릴 수 있다.광고 광고 이날 서해·남해 상에 바다 안개가 끼는 곳이 있고, 특히 섬 지역엔 가시거리 200m 미만의 짙은 안개가 낄 수 있어 안전사고에 주의해야 한다. 이날 오전까지 강원 북부 산지에는 바람이 순간풍속 시속 70㎞ 내외로 강하게 부는 곳도 있다.이날 미세먼지 농도는 원활한 대기 확산으로 전 권역이 ‘좋음’~‘보통’ 수준을 보일 것으로 예상된다.옥기원 기자 ok@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:57.428805"
  },
  {
    "title": "“올코트 프레싱”…위성락·여한구, 대미 관세·안보 투트랙 전략",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206542.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00여한구 산업통상자원부 통상교섭본부장이 5일(현지시각) 미국 워싱턴 DC 미국무역대표부(USTR)에서 제이미슨 그리어 미국 무역대표부 대표와 기념 촬영하고 있다. 산업통상자원부 제공.미국 트럼프 정부가 상호관세 유예 종료 시점으로 밝혔던 7월8일(현지시각)을 앞두고 여한구 산업통상자원부 통상교섭본부장이 일주일 만에 다시 미국을 찾아 협상을 이어가는 가운데, 이재명 정부 최고위급 인사인 위성락 국가안보실장이 추가로 미국을 방문한다. 협상 수위를 격상시켜 관세·통상을 비롯한 정상회담 추진까지 한-미 관계 전반에 대한 ‘올코트 프레싱’(전면 압박수비)에 나선다는 각오다.산업통상자원부는 6일 미국 워싱턴을 방문 중인 여한구 통상교섭본부장이 5일 오후 미국 워싱턴에서 제이미슨 그리어 미국무역대표부(USTR) 대표와 만나 상호관세 유예 종료 시점을 늦추는 방안 등에 대해 논의했다고 밝혔다. 산업부는 여 본부장이 그리어 대표를 만난 뒤 자료를 내어, 임박한 미국의 관세 조치에 대한 한국 정부의 입장과 한-미 간 상호 보완적인 제조업 협력 프레임워크(체계)에 관한 한국 쪽의 비전을 제시했다고 밝혔다. 한국 정부가 갖고 있는 협력체계 구상은 이른바 ‘제조업 르네상스 파트너십’으로, 단기적인 관세 문제에 집중하는 미국 정부를 상대로 향후 산업 및 기술 협력을 연계하는 방식으로 협상을 이끈다는 계획을 말한다.이재명 정부의 외교·안보 사령탑인 위성락 대통령실 국가안보실장도 이날 워싱턴으로 향했다. 위 실장은 인천국제공항에서 기자들을 만나 “그동안 한-미 사이에 통상과 안보 관련한 여러 현안이 협의돼 왔는데 협의 국면이 중요한 상황으로 들어가고 있어 제 차원에서 관여를 늘리기 위해 방미한다”고 밝혔다. 외교·안보를 총괄하는 안보실장이 직접 마코 루비오 미국 국무장관 겸 백악관 국가안보보좌관과 만나, 한-미 정상회담을 포함한 안보·통상 현안을 폭넓게 논의할 것으로 보인다. 10월 말 경주에서 열리는 아시아태평양경제협력체(APEC·아펙) 정상회의에 트럼프 대통령이 참석할지 여부에 대해서도 기초적인 논의가 이뤄질 수 있다.광고위성락 국가안보실장이 방미 일정을 위해 6일 인천국제공항을 통해 미국 워싱턴DC로 출국하기 앞서 취재진의 질문에 답하고 있다. 위 실장은 오는 8일까지 사흘간 미국 정부 고위급 인사들과 상호관세 유예기간, 한미 정상회담 등 양국 간 현안을 논의할 것으로 전망된다. 연합뉴스미국 현지에서 협상을 진행하고 있는 여 본부장은 위 실장의 방미에 대해 “지금 상황이 계속 급진전하기 때문에 그때그때 상황에 맞춰서 통상과 안보 쪽에서 힘을 합쳐야 할 부분은 그렇게 하고, 또 각자 역할 분담할 부분은 분담하는 올코트 프레싱”이라고 밝혔다.한편, 여 본부장은 5일 그리어 대표를 만나기에 앞서 워싱턴 유니언역에서 한국 특파원들과 만나 이번 협상을 향후 4~5년간의 산업 및 기술 협력을 연계하는 ‘포지티브 섬’(모두가 이익을 얻는 방식)의 전략적 협상으로 이끌겠다는 구상을 밝힌 바 있다. 도널드 트럼프 미국 대통령이 8일을 상호관세 유예 종료 시점으로 밝히면서도, 상호관세 실제 발효 시점을 8월1일로 언급한 만큼 추가 협상의 여지가 있다고 판단한 것으로 보인다.광고 광고앞서 트럼프 대통령은 “12개국에 대한 상호관세율을 적시한 서한들에 서명했으며, 이 서한들이 7월7일부터 발송될 예정”이라고 밝혔다. 한국이 12개 국가에 포함돼 있는지는 아직 파악되지 않은 상태다.이재호 기자, 워싱턴/김원철 특파원 ph@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:27:59.897784"
  },
  {
    "title": "소비쿠폰 ‘12조+알파’…자영업자 숨통 트일까",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206536.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00정부가 민생회복 소비쿠폰 1차 지급계획을 발표한 6일 서울의 한 전통시장을 찾은 시민들이 점포를 둘러보고 있다. 연합뉴스(☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘h:730’을 쳐보세요.)정부가 이달 21일부터 전국민 대상으로 15만~55만원씩 ‘민생회복 소비쿠폰’을 지급하기로 한 가운데, 백화점·대형마트 등을 제외한 소상공인 사업장으로 사용처를 확정했다. 내수 진작을 위해 투입한 12조2천억원 규모 재정이 ‘지역상권 활성화’를 목표로 한다는 점을 분명히 한 것이다. 앞서 정부는 지난 1차 추경 때도 소상공인 매출 진작을 위해 상생페이백 등 사업을 편성한 바 있다. 다만 이들 사업이 서로 정책 효과를 반감하도록 설계돼, 소비 진작 효과가 기대에 미치진 못할 것이란 우려 목소리가 나온다.5일 국무회의에서 추경안이 의결된 뒤, 행정안전부는 연매출 30억원 이하의 소상공인 사업장(유흥업소 등 제외)에서 민생회복 소비쿠폰을 쓸 수 있다고 밝혔다. 이번 추경의 핵심 사업인 소비쿠폰은 이달 21일부터 1차로 전 국민에게 1인당 15만~45만원을 지급하고, 9월 중 상위 10%를 제외한 나머지 90% 국민에게 추가로 10만원을 지급한다. 소비쿠폰을 받은 소비자는 11월30일까지 써야 한다.광고이런 소비쿠폰 형태의 정부 지원금은 코로나19 팬데믹 당시에도 ‘긴급재난지원금’이라는 이름으로 지급된 바 있다. 한국개발연구원(KDI)은 2020년 지급된 긴급재난지원금 효과를 분석한 결과, 전체 투입 예산 대비 26.2~36.1%(한계소비성향 0.262~0.361)의 매출 증대 효과가 있던 것으로 분석했다. 당시 정부는 전 국민 긴급재난지원금을 가구당 40만~100만원 지급했다. 이우진 고려대 교수 등이 분석한 논문에서는 그 효과(한계소비성향 0.654~0.782)가 케이디아이에 비해 최대 3배까지 많게 추산되기도 했다.다만 이번 소비쿠폰은 당시보다 효과가 다소 제한적일 것이라는 지적이 나온다. 우석진 명지대 교수(경제학)는 “당시엔 집합금지 조처 등이 완화되면서 지원금 등이 함께 풀려 소비심리가 크게 살아나는 효과가 있었는데, 이번엔 경제 주체들의 소비 심리 자체가 움츠러든 상황”이라며 “선별 과정 등 탓에 소액을 나눠서 지급하면 한 번에 주는 것보다 소비 효과가 떨어질 가능성도 있다”고 말했다.광고 광고 지난 5월 국회를 통과한 1차 추경 때 포함된 상생페이백(1조4천억원 편성) 사업과 소비쿠폰 사업이 서로 상충한다는 평가도 나온다. 상생페이백은 소비자가 연매출 30억원 이하 사업장에서 지난해보다 소비를 늘렸을 때, 소비 증가분의 20%를 월 최대 10만원까지 디지털 온누리상품권으로 환급해 주는 사업이다. 시스템 구축 등을 마치고 9월부터 시행될 예정이다. 올해 11월까지 3개월간 소비자는 최대 30만원을 돌려받을 수 있다. 사업이 복잡하고 시스템 구축에 시일이 걸려 즉각적인 내수 진작을 기대하기 어렵단 지적이 1차 추경안 편성 당시부터 제기됐다.여기에 더해 정부가 소비쿠폰 소비액은 상생페이백 사업에서 인정하는 소비 증가분에서 제외하기로 하면서 정책 효과가 반감될 것이란 지적이 나온다. 상생페이백 사업과 소비쿠폰 사용 시기가 겹치는데, 기한이 한정된 소비쿠폰을 먼저 쓰면 가계 입장에선 그만큼 소비를 늘리기가 쉽지 않기 때문이다.박수지 기자 suji@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:28:01.655227"
  },
  {
    "title": "“채무 탕감 받으려 일부러 안 갚는다고요? 그런 삶이 어떤지 몰라서 하는 말”",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206533.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00양혁승 장기소액연체자지원재단 이사장. 재단 제공“채무를 탕감받으려고 일부러 7년을 채무불이행자로 살아간다고요? 그런 삶이 어떤 건지 몰라서 하는 말입니다.”이재명 정부가 추진 중인 ‘7년 이상 5천만원 이하 장기 연체 채무 소각’ 방안이 발표된 뒤 ‘도덕적 해이’ 논란이 일고 있다. 특히 정책에 반대하는 국민의힘 쪽에서는 ‘도박빚도 탕감한다’는 등 주장을 내놓으며 성실 상환자의 박탈감을 자극하는 발언을 쏟아내고 있다. 그러나 8년 전 문재인 정부 당시 유사하게 추진됐던 채무 소각 정책의 실무 책임자는 “이는 현실을 모르는 주장”이라고 단호하게 말했다. 2017년부터 2022년까지 채무 소각 업무를 위한 심사를 총괄한 양혁승 장기소액연체자지원재단(이하 재단) 이사장을 지난달 26일 만났다.양 이사장은 장기 연체자의 삶을 먼저 언급했다. 그는 “채무불이행자로 산다는 건 통장개설과 카드발급은 물론 휴대전화 개통도 안 되는 삶입니다. 언제 추심이 들이닥칠지 몰라 떠돌이 생활을 하고, 제대로 된 일자리를 얻을 수 없어 지하경제에서 일할 수밖에 없죠”라고 말했다. 국민으로서 권리도, 경제생활도 제대로 누릴 수 없는 현실이라는 것이다.광고앞선 채무 소각 정책 당시 그는 금융회사가 보유한 장기 연체 채무(25만여명분)를 한국자산관리공사(캠코)가 매입한 뒤 자격 요건을 심사해 소각하는 ‘문지기’ 역할을 맡았다. 전체 연체 채무자 25만명 가운데 5만6천명이 신청했고, 심사를 거쳐 단 1만4천명만이 대상자로 선정됐다. 이후로도 3년간 소득·자산 추이를 지켜본 뒤 2022년이 돼서야 최종적으로 9천명(총 360억원)의 채무가 전면 소각됐다. 소각된 1인당 평균 채무는 400만원에 그쳤다. 이번에도 이와 유사한 심사 과정을 거치게 될 예정이다. 양 이사장은 “신청자의 소득과 부동산, 차량, 예금 등 보유재산을 모두 확인했고, 3년간 매년 심사를 반복한 끝에 상환 능력이 없다고 인정된 경우만 채무를 소각했다”며 “심사가 너무 까다롭다는 반응이 많았다”고 말했다.실제 당시 재단이 소각 대상에 오른 1만4천명을 대상으로 한 설문 결과, 57.5%가 의식주 등에 쓰이는 필수 생계비를 제외하고 채무변제에 사용할 수 있는 소득이 전혀 없었다. 최종 소각이 이뤄진 9천명 가운데 설문에 응답한 790명의 33.3%가 장기 연체의 사유로 폐업·부도를 꼽았다. 생계비 부족(23.2%)과 실업(22.4%)도 주된 요인이었다.광고 광고 그는 채무 소각이 단순히 ‘피해자 구제’를 위한 정책이 아니라고 강조했다. “대기업이 도산 위기에 빠졌을 때 공적자금을 넣는 것도 결국 경제 전체를 살리기 위한 거잖아요. 새 정부가 추산한 소각 대상 연체자는 113만4천명입니다. 이들이 경제 시스템 밖에서 살아간다면, 생산과 소비 측면에서 모두 국가적으로 큰 손실입니다.” 장기 연체자가 빚을 진 원인을 오롯이 개인의 책임으로만 볼 수 없다는 점도 고려해야 한다. “장기 연체자 가운데 코로나19 팬데믹으로 인한 경제적 충격을 극복하는 과정에 불가피하게 사금융이나 카드론에 의존한 분들이 많습니다. 그저 개인의 책임 문제일까요? 이제 국가가 역할을 해야 합니다.”안태호 기자 eco@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:28:05.504608"
  },
  {
    "title": "명지대 미래교육원, ‘서대문구 9개 대학 연합 행복캠퍼스’ 개강식 및 수료식 개최",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206527.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00명지대 미래교육원, ‘서대문구 9개 대학 연합 행복캠퍼스’ 개강식 및 수료식 (명지대학교 제공)명지대학교(총장 임연수) 미래교육원(원장 김건하)은 24일 인문캠퍼스 MCC 3층 10311호 강의실에서 ‘서대문구 9개 대학 연합 행복캠퍼스’ 개강식 및 수료식을 개최했다.이번 행사는 서대문구청과 명지대 미래교육원이 공동 주관했으며, 이성헌 서대문구청장과 임연수 명지대 총을 비롯한 내외빈이 참석한 가운데 진행되었다. 행사에서는 2024년도 수료자에 대한 수료식을 마무리하고, 2025년도 신규 강좌 개강을 알렸다.명지대 미래교육원, ‘서대문구 9개 대학 연합 행복캠퍼스’ 개강식 및 수료식 (명지대학교 제공)명지대 미래교육원, ‘서대문구 9개 대학 연합 행복캠퍼스’ 개강식 및 수료식 (명지대학교 제공)행사 종료 후에는 MCC 3층 로비에서 ‘서대문구 지원사업’의 일환으로 운영된 전통 민화 전시회가 함께 열렸다. 전시회에는 수강생들의 민화 창작 작품과 더불어 텀블러·에코백 등 굿즈 디자인 작품도 함께 전시되어 지역 주민들의 큰 관심을 끌었다.광고‘서대문구 9개 대학 연합 행복캠퍼스’는 서대문구의 예산지원을 바탕으로, 지역 내 9개 대학이 함께 참여해 지역 주민의 평생학습을 지원하는 사업이다.서대문구와 명지대는 ‘주민 평생학습 플랫폼’ 구축을 목표로 긴밀히 협력하고 있으며, 명지대는 서대문구 주민을 위해 인문캠퍼스 강의실 등 교육 공간을 개방하고, 전문 교수진을 투입해 주민들에게 양질의 강의를 제공하고 있다.광고 광고명지대 미래교육원은 이번 학기를 통해 △실용 만화 창작&굿즈 디자인 △손끝으로 기억을 지키다-수어와 함께하는 치매 예방 등 총 7개 강좌를 운영할 예정이다.임연수 총장은 축사를 통해 “명지대는 서대문구와의 협력을 더욱 강화하고, 대학의 담장을 허물어 지역 주민과 함께하는 배움의 공동체를 더욱 활성화해 나가겠다”고 전했다.광고한편, 명지대 미래교육원은 2024년부터 평생교육 공개강좌를 운영하며 ‘공유의 배움터’로서의 역할을 적극적으로 수행하고 있다.명지대 미래교육원, ‘서대문구 9개 대학 연합 행복캠퍼스’ 개강식 및 수료식 (명지대학교 제공)<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>",
    "source": "hani",
    "published_at": "2025-07-06T23:28:08.528490"
  },
  {
    "title": "지난해 폐업자 사상 첫 100만 돌파…소매업·음식점이 45%",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206521.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00지난달 16일 서울의 한 골목상권. 연합뉴스지난해 폐업 신고를 한 사업자가 사상 처음으로 100만명을 넘어섰다. 이중 소매업·음식점업 비중이 45%에 달했다.국세청 국세 통계를 6일 보면, 지난해 개인·법인을 포함해 폐업 신고를 한 사업자는 100만8282명으로 집계됐다. 전년(98만6487명)보다 2만1795명 증가한 수치다. 1995년 관련 통계 집계 이래 폐업자 수가 100만명을 넘긴 것은 이번이 처음이다.폐업자는 2019년 92만2159명에서 3년 연속 감소해 2022년 86만7292명까지 줄었다. 그러다 2023년에는 11만9195명 급증해 98만6487명을 기록했고, 지난해까지 2년 연속 증가해 100만명대에 진입했다.광고지난해 폐업 사유로는 ‘사업 부진’이 50만6198명으로 전체의 50.2%를 차지해 가장 비중이 컸다. 이어 기타(44만9240명), 양도·양수(4만123명), 법인 전환(4471명), 행정처분(3998명), 해산·합병(2829명), 계절 사업(1089명) 순이었다.폐업자는 내수 경기와 직접 연관된 업종에서 특히 많았다. 전체 52개 업종 가운데 소매업 폐업자가 29만9642명으로 전체의 29.7%를 차지해 가장 많았다. 이어 음식점업 폐업자가 15만3017명으로 전체의 15.2%를 차지해 두 번째로 많았는데, 소매업과 음식점업을 합하면 전체의 약 45%에 달한다. 부동산업(11.1%), 도매 및 상품중개업(7.1%) 등이 뒤를 이었다. 지난해 건설경기 불황에 건설업 폐업자도 4만9584명으로 전체의 4.9%를 차지했다.광고 광고폐업자가 늘어난 것은 고금리·고물가로 내수 부진이 장기화한 데 따른 것으로 분석된다. 중소기업중앙회가 지난 3월 발표한 ‘2025 폐업 소상공인 실태조사’를 보면, 폐업 소상공인들은 수익성 악화 및 매출 부진의 원인으로 ‘내수 부진에 따른 고객 감소’를 52.2%(복수응답)로 가장 주요하게 꼽았다.김윤주 기자 kyj@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:28:12.457380"
  },
  {
    "title": "그늘에 주차하세요…역대급 폭염 속 전기차 관리법",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206518.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00게티이미지뱅크경기 광주시에서 택배 기사를 하는 조아무개(49)씨는 최근 날씨가 더워지면서 주행거리가 짧아지는 전기 트럭 때문에 고민이 많아졌다.짧았던 장마가 끝나고 7월 들어 낮 최고 기온이 35도를 넘나들기 시작하면서 차량 에어컨을 세게 틀 수밖에 없는데, 종일 에어컨을 틀고 배달을 하다 보면 차량 배터리가 금새 바닥을 보이기 때문이다. 조씨는 “2021년께 정부가 전기차 가격의 50%를 지원해줄 때 전기트럭을 샀는데 한여름 에어컨과 한겨울 히터를 사용하면 주행거리가 크게 줄어 불편을 겪는다”고 했다.매년 월 평균 최고기온을 갱신하면서 뜨거운 날씨가 계속되는 가운데 배터리 문제로 고민하는 전기차 차주들이 늘고 있다. 전기차는 한 여름에도 운행에 큰 지장이 없도록 만들어졌지만, 극단적인 폭염 속에선 주행거리가 줄어들 수 있어 가급적 배터리 스트레스(부담)를 줄여야한다는 지적이 나온다.광고전기차 배터리와 주행거리 데이터를 분석하는 미국의 스타트업 리커런트(Recurrent)가 전기차 2만9716대를 대상으로 분석해 지난달 말 공개한 연구자료를 보면, 전기차의 최적 운행 온도는 20∼25도로 주행거리 손실이 거의 발생하지 않는다. 하지만 기온이 37도에 이르면 주행거리가 17∼18%까지 감소할 수 있다. 한 여름 전기차의 주행거리가 줄어드는 것은 과열되기 쉬운 엔진을 식히기 위해 전력을 추가로 소모하고, 에어컨(냉방기기)을 많이 사용하기 때문이다.무더위에 전기차를 오래 운행하기 위해선 직사광선을 피해 그늘이나 지하에 주차하고, 배터리 충전량이 80%를 넘지 않도록 해 배터리 부담을 최소화하는 등의 관리가 중요하다고 전문가들은 입을 모은다. 전기차 제조업체 관계자는 “전기차는 여름철 폭염에서도 안정적으로 운행할 수 있게 설계돼 있지만 37도가 넘는 극한의 고온에서는 주행거리 감소가 일부 나타날 수 있다”며 “운행 전에 충전하면서 사전 냉각을 하면 전기 소모를 줄일 수 있고, 에어컨 필터와 호스 등 기본적인 점검을 정기적으로 하는 것이 좋다”고 말했다.이재호 기자 ph@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:28:18.244221"
  },
  {
    "title": "전세사기 이후 빌라 공급 절벽…“무주택자 주거고비용 고착화 우려”",
    "url": "https://www.hani.co.kr/arti/economy/property/1206507.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:006일 서울 송파구 롯데월드타워 전망대 서울스카이에서 바라본 서울 시내 빌라 단지의 모습. 연합뉴스전세사기 사태가 촉발한 ‘비아파트’ 공급 절벽이 날로 심해지고 있다. 빌라 시장이 무너져 있는 가운데 6·27 대책으로 아파트 구입이 어려워져 전·월세 수요가 늘어날 가능성이 커지면서, 서울 주택 임대시장이 전반적으로 불안해질 수 있다는 지적이 나온다.6일 국토교통부 주택건설실적통계를 보면, 올해 1∼5월 서울 내 다가구·다세대·연립주택 준공은 1813가구로 지난해 같은 기간(2945가구)에 견줘 38.4% 줄었다. 전세사기 문제 공론화 전인 2022년 1∼5월(9074가구)과 견주면 5분의 1 수준이다. 2020∼2022년에는 서울 다가구·다세대·연립주택이 매년 2만2천∼2만5천가구씩 준공됐으나, 전세사기가 사회적 문제로 대두된 2023년에는 1만4124가구, 지난해에는 6512가구로 급격하게 줄었다.정부는 비아파트 시장을 살리기 위해 지난해와 올해 2년간 한국토지주택공사(LH) 등이 빌라를 사들인 뒤 임대주택으로 공급하는 ‘신축 매입임대' 11만가구를 공급하기로 하고, 1주택자가 빌라를 사서 단기임대로 등록하면 1가구1주택 특례를 적용받을 수 있는 6년 단기임대 제도도 부활시켰다. 이에 따라 서울에서 앞으로 1∼2년 뒤 빌라 공급 물량을 가늠할 수 있는 다가구·다세대·연립 인허가는 1∼5월 2098가구로 지난해 같은 기간(1263가구)보다 66.1% 증가했다. 하지만 2022년 1∼5월(8549가구) 수준을 한참 밑돈다.광고빌라 시장이 무너지면서 아파트 쏠림 현상이 커진 가운데, 주택담보대출을 6억원 이하로 제한한 6·27 대책으로 아파트 전·월세 수요는 더욱 늘어날 수밖에 없다는 게 전문가들 생각이다. 이는 전세값 상승은 물론 전세의 월세화를 부추겨 ‘주거 사다리’의 불안정성을 키울 소지가 크다. 박원갑 케이비(KB)국민은행 부동산 수석전문위원은 “입주물량이 줄어든 데다 주택담보대출 문턱이 높아지면서 전세 수요가 늘어서 전셋값을 자극할 수 있다”며 “빌라 같은 비아파트에서 시작된 월세화 현상이 아파트로 번지는 상황이다. 무주택서민 입장에서는 주거의 고비용구조가 고착화할 수 있다”고 지적했다.이지혜 기자 godot@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:28:21.177466"
  },
  {
    "title": "강력한 주택금융 규제, 수도권 아파트값 얼마나 내릴까",
    "url": "https://www.hani.co.kr/arti/economy/finance/1206500.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00서울 남산에서 바라본 아파트 단지 모습. 연합뉴스6억원 초과 주택담보대출이 제한되고 ‘갭투자’가 사실상 전면 금지되는 등 강도 높은 ‘가계부채 관리 강화 방안’이 발표된 가운데, 주택담보인정비율(LTV) 10% 강화 때 수도권 아파트 매매값이 장기적으로 0.42% 하락한다는 국책연구기관 실증 분석이 주목을 받고 있다. 이번 대책 가운데 생애최초 주택구입 때 적용되는 엘티브이를 기존 80%에서 70%로 강화하는 내용이 포함돼 있어서다.수도권 아파트가격 안정을 위해 정부가 동원할 수 있는 정책수단은 크게 주담대와 정책대출 등을 죄는 가계부채 관리와 부동산 관련 세제 등 수요관리와, 주택공급 확대라는 시장공급 정책으로 나뉜다. 이밖에도 기준금리와 소비자물가, 주가 흐름 등 각종 거시경제 지표가 또 다른 시장변수로 영향을 미친다. 특정 거시경제 환경에 어떤 정책조합이 실제 집값을 잡는데 가장 효율적이었는지를 살피는 일은 그래서 늘 주목받는 연구 영역이다.먼저 6일 국토연구원이 수도권 아파트시장을 중심으로 부동산 거시계량모형을 구축한 뒤 부동산 정책(외생변수 충격)의 장·단기 파급효과를 분석(시뮬레이션 대상 기간 2014~2016년)한 결과를 보면, 수도권 지역에 엘티브이를 10%포인트 강화하면 향후 3년간 연간 평균으로 주택담보대출은 2.421% 감소하고 수도권 아파트매매가격은 0.421% 하락하는 것으로 분석됐다. 지난달 정부가 발표한 대책에도 ‘생애 최초 주택 구입시 수도권에서 엘티브이 10% 강화 및 6개월 내 전입의무 부과’가 포함돼 있다. 시장 상황 등에 따라 정책 효과가 상이할 수 있지만 상당 폭 시장 안정 효과가 실증적으로 입증된 셈이다.광고또 수도권에서 총부채상환비율(DTI) 규제를 10% 강화하면 향후 3년에 걸쳐 수도권 아파트값을 연간 0.239% 하락시키는 효과가 있는 것으로 나타났다. 양도소득세가 10%포인트 강화되면 수도권 아파트 거래는 연간 2.062% 감소하고, 수도권 아파트값은 0.553% 하락하는 것으로 나타났다. 반면 주택건설 인허가 실적이 수도권에서 10% 감소하면 3년간 수도권 아파트값을 연간 0.397% 상승시키는 것으로 실증 분석됐다. 동일하게 10% 포인트씩 충격을 줬을 때 양도세＞엘티브이＞공급물량＞디티아이 순으로 파급효과가 큰 셈이다.국토연구원, 주택시장과 통화(금융)정책의 영향 관계 분석과 시사점, 2023년.국토연구원은 또다른 분석 보고서(주택시장과 통화금융정책의 영향관계 분석)에서 2011년~2021년에 걸쳐 한국부동산원 아파트매매가격지수 월 변동률에 영향을 미치는 개별 변수들(금리, 대출규제, 주택공급, 인구구조, 경기)의 기여도를 살피기도 했다. 변수별로 분석한 결과, 기준금리를 통한 통화정책이 아파트값에 미치는 결정요인 기여도가 가장 강한 것으로 추정됐다. 기여도는 금리(기준금리) 60.7%, 대출규제 17.9%, 주택공급(준공물량) 8.5%, 인구구조(세대수) 8.5%, 경기(경기종합지수) 4.4% 순이었다. 기준금리는 대체로 모든 시기에 아파트가격 변동에 50~60% 수준으로 높게 기여했고, 대출태도지수(주택금융 규제)는 2019년에 40%까지 증가했으나 대출총량 규제를 유예했던 2020년을 전후해 대략 18% 수준으로 줄어들었다. 보고서는 “금융위기 이후 우리나라 주택시장에서 금리의 영향이 확대되면서 기준금리가 가장 큰 기여도를 보이고 있고, 그 다음으로 대출규제, 주택공급 순으로 영향 요인이 큰 것으로 나타난다”고 설명했다.광고 광고 황관석 국토연구원 부연구위원은 “코로나19 전후로 주택시장 주요 정책을 보면, 세제 측면은 규제지역에서 훨씬 강화됐고 주택금융도 강력한 총부채원리금상환비율(DSR)중심으로 바뀌어 이미 규율되고 있다”며, “수요도 ‘똘똘한 한 채’로 바뀌었는데 이런 달라진 조건에서 이번 6·27 부동산대책에 주담대 6억 한도 도입과 ‘갭투자’ 금지가 이뤄지면서 대략 10억 이상 수도권 아파트의 매매가는 과열 양상이 수그러들 것으로 보인다”고 평가했다.조계완 선임기자 kyewan@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:28:29.591829"
  },
  {
    "title": "‘이참에 나도 갈아탈까’…통신 3사 ‘무한경쟁’ 개봉박두",
    "url": "https://www.hani.co.kr/arti/economy/it/1206499.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00에스케이(SK)텔레콤이 유심 정보 유출 사고와 관련해 위약금 면제 조처를 발표한 지난 4일 서울 시내 한 에스케이텔레콤 대리점. 연합뉴스(☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘h:730’을 쳐보세요.)에스케이(SK)텔레콤이 유심 정보 유출 사고 피해 가입자들의 위약금 면제를 발표하면서, 올 하반기 통신 3사의 가입자 쟁탈전이 본격화할 것이란 전망이 나온다. 회사는 올해 매출이 당초 예상보다 8천억원 감소할 것으로 내다본 가운데, 이달 말 ‘이동통신단말장치 유통구조 개선에 관한 법률’(단통법) 폐지에 맞춰 보조금 경쟁에 불을 지필 것으로 보인다.6일 이동통신 업계에 따르면, 위약금 면제 조처가 발표된 다음날인 지난 5일 에스케이텔레콤 가입자는 3865명 순감했다. 반면, 케이티(KT)와 엘지(LG)유플러스의 가입자는 각각 1886명, 1979명 순증했다. 위약금 납부 부담으로부터 자유로워진 기존 에스케이텔레콤 가입자 다수가 경쟁사로 번호이동을 한 결과로 풀이된다. 한 통신업계 관계자는 “이달 14일까지 에스케이텔레콤 약정을 해지하고 (위약금 부담이 없어) 번호이동을 하려는 가입자가 적지 않을 것인 만큼 시장 상황을 예의주시하고 있다”고 말했다.광고업계에선 에스케이텔레콤의 위약금 면제 조처로 번호이동의 ‘족쇄’가 풀린 데다가, 오는 22일 단통법 폐지가 시행돼 보조금 상한선까지 사라지는 만큼 시장에서 ‘공짜폰’으로 상징되는 출혈 경쟁이 재현될 가능성이 높다고 보고 있다. 특히, 에스케이텔레콤은 이번 사태의 여파로 시장점유율이 40% 아래로 떨어졌을 것이라는 게 업계의 중론인데, 1위 사업자로서 명예회복을 위해 상당한 수준의 마케팅비를 쏟을 것이란 관측이 나온다.과거에도 유사한 사례가 있었다. 단통법 시행 전인 2014년 3월 케이티(KT)는 가입자 개인정보 1200만건이 유출되는 해킹 사고에도 불구하고, 가입자가 사고 전 1653만명(2014년 2월)에서 같은해 말 1733만명으로 되레 증가했다. 반면, 2023년 1월 해킹 사고가 알려진 엘지유플러스는 사고 전 1120만명(2022년 12월)에서 같은해 말 1094만명으로 가입자가 소폭 줄었다. 단통법 도입 전과 후의 시장 경쟁 상황이 이같은 결과로 이어졌다는 게 업계의 설명이다.광고 광고 한편, 에스케이텔레콤은 위약금 면제 조처에 따라 지난 4일 올해 매출액(연결기준) 전망치를 당초 예상한 17조8천억원에서 17조원으로 하향 조정한다고 공시했다. 다음달 전 가입자 50% 요금 할인분과 번호이동 위약금 면제 조처에 따른 매출 감소분을 고려한 것이라고 회사 쪽은 설명했다. 사고 발생 이후(4월19일)부터 이달 14일까지 약정을 중도 해지했거나 해지 예정인 가입자는 오는 15일부터 티(T)월드 앱 또는 누리집, 전국 공식 대리점과 고객센터 전화로 위약금 환급 신청이 가능하다.선담은 기자 sun@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:28:37.958699"
  },
  {
    "title": "HD현대, 인도 국영 코친조선소와 협력…‘한국 조선 DNA’ 심는다",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206496.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00인도 코친조선소 전경. HD 현대 제공에이치디(HD)현대가 인도 최대 규모의 조선소와 양해각서(MOU)를 체결하고, 글로벌 조선 시장에서의 영향력 강화에 나선다고 밝혔다.HD현대 조선 부문 중간 지주사인 HD한국조선해양은 최근 인도 최대 국영 조선소인 코친조선소(CSL)와 ‘조선 분야 장기 협력을 위한 포괄적 양해각서’를 체결했다고 6일 밝혔다.국내 조선 기업과 인도 쪽과 협력이 성사된 것은 이번이 처음이다. 인도 남부 케랄라주에 위치한 코친조선소는 인도 정부가 67.91%의 지분을 보유하고 있는 국영 기업이다. 상선부터 항공모함에 이르기까지 다양한 선종의 설계·건조·수리 역량을 갖추고 있고, 최근 5년간 소형 상선 60척, 함정 10척 등 총 70척의 선박을 성공적으로 인도했다.광고두 기업은 이번 협약을 통해 △코친조선소 설계·구매 지원 △생산성 향상 및 글로벌 수준의 품질 확보를 위한 기술 협력 △인적 역량 강화 및 교육 훈련 체계 고도화 등 다양한 영역에서 전략적 협력을 추진하기로 했다. HD현대는 이번 협약을 통해 인도 현지 조선업계에 ‘한국 조선 DNA’를 심으며 동반 성장 기회를 모색한다는 계획이다.인도는 올해 약 2500억루피(한화 약 4조원) 규모의 해양개발기금을 조성하고, 자국 조선산업과 해양 인프라 고도화를 위한 정책적 지원을 확대하고 있다. 인도의 조선 산업은 최근 몇년 동안 빠른 성장세를 보이고 있는데 시장조사기관 켄 리서치(Ken Research)는 2022년 약 9000만달러 규모였던 인도 선박 건조 및 수리 시장이 2024년 기준 11억2000만달러로 12배 이상 커졌으며, 2033년까지 연 평균 60%가 넘는 성장세를 이어갈 것으로 전망했다.광고 광고 HD현대 관계자는 “이번 협력은 HD현대와 코친조선소 모두에게 한 단계 더 도약할 수 있는 발판이자, 인도의 해양 산업 국가 비전 실현을 앞당기는 전환점이 될 것”이라며 “HD현대의 축적된 기술력과 경험을 바탕으로 코친조선소의 글로벌 경쟁력 확보를 지원하는 동시에, 국내 기자재 업체와의 동반성장을 모색할 것”이라고 말했다.이재호 기자 ph@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:28:42.343052"
  },
  {
    "title": "‘주담대 6억 제한’ 고강도 규제에 신청액 반토막",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206494.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00지난달 29일 서울 시내 아파트 단지의 모습. 연합뉴스주택담보대출(주담대)을 6억원 한도로 제한하는 고강도 대출 규제가 본격화하면서 은행권 주담대 신청액이 절반 이상 급감했다.6일 금융당국과 금융권에 따르면, 대출 규제를 발표한 뒤 첫 주(6월 30일∼7월 3일)에 서울 지역 은행권 주담대 일평균 신청액은 3500억원대로 집계됐다. 규제 발표 직전 주(6월 23∼27일)의 7400억원대와 비교하면 52.7% 줄어든 수치다. 예고 없이 규제가 발표된 지난달 27일에는 하루 신청액이 1조원에 육박했던 것으로 전해졌다.정부의 강력한 대출 규제가 시장에 즉각적인 영향을 미쳤다는 분석이 나온다. 특히 서울 아파트값 상승을 주도해온 강남3구(강남·서초·송파)와 마용성(마포·용산·성동) 지역에서 대출 신청액이 눈에 띄게 줄어든 것으로 파악됐다.광고다만 금융당국은 매달 공표되는 대출 ‘실행액 기준’으로는 당분간 가계대출 증가세가 이어질 가능성이 크다고 보고 있다. 주택 거래를 한두 달 전에 마치고 대출을 미리 신청해둔 물량이 적지 않아, 7월에 곧바로 가계대출 증가세가 꺾이긴 어려울 것이란 판단이다.지난 6월말 기준 은행권 가계대출 잔액은 754조8348억원으로, 전달보다 6조7536억원 늘며 10개월 만에 최대 증가 폭을 기록한 바 있다.광고 광고 한편 금융감독원은 이달 중 시중은행과 저축은행, 상호금융 등에서 이뤄진 개인사업자대출의 용도 외 사용 여부를 전수 점검하기로 했다. 정부의 고강도 주담대 조이기로 인해 개인사업자대출 등으로 수요가 몰리는 ‘풍선효과’로 이어질 우려가 있어서다. 과거 부동산 가격이 급등했던 시기에 일부 차주들이 사업자대출을 받아 주택 구입에 유용하는 방식으로 규제를 회피한 사례가 반복된 바 있다.금융당국 관계자는 “올해 취급된 개인사업자대출부터는 기재한 대출 용도대로 사용됐는지 집중 확인할 것이다. 이달 중 준비되는 대로 현장 점검에 착수할 예정”이라고 말했다.안태호 기자 eco@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:28:52.027637"
  },
  {
    "title": "서울 아파트 거래 ‘뚝’…6·27 대책, 부동산 과열 진정시켜",
    "url": "https://www.hani.co.kr/arti/economy/property/1206490.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00지난 3일 서울 강남·서초·송파구 아파트 모습. 연합뉴스정부의 6·27 대책이 서울 아파트 매매 거래량과 거래액을 낮추며 부동산 시장 과열을 진정시킨 것으로 나타났다. 서울 강남3구(강남·서초·송파)와 마용성(마포·용산·성동) 등 선호지역뿐만 아니라 풍선효과가 우려됐던 노도강(노원·도봉·강북) 지역 거래도 함께 줄었다.6일 한겨레가 국토교통부 실거래가 공개시스템을 분석해보니, 정부의 대출 규제가 시작된 지난달 28일부터 이달 4일까지 일주일 동안 서울 아파트는 총 346건이 거래돼 직전 일주일(6월21∼27일) 1948건보다 82.2%(1602건)나 급감했다. 6·27 대책 이후 일주일 총 거래액 역시 3210억6750만원으로 직전 일주일의 2조3718억7568만원과 견줘 86.5% 줄었다. 주택담보대출 한도를 6억원으로 제한하는 고강도 규제가 발표된 27일에 가계약을 급하게 정계약으로 돌리는 사례가 서울 곳곳에서 속출했으나, 28일부터는 부동산 시장은 ‘개점휴업’에 들어간 모양새다.대책 발표 전 ‘불장’이었던 강남3구와 마용성의 거래는 꽁꽁 얼어붙었다. 강남구 아파트 거래량은 96건에서 12건으로 87.5% 감소했고, 송파구는 31건에서 2건으로 93.5% 줄었다. 서초는 6·27 대책 시행 전주에는 12건 거래됐으나 이후 일주일은 거래량이 ‘0건’이었다. 마포구도 105건에서 9건으로 91.4% 줄었고, 성동구는 124건에서 16건(-87.1%), 용산구는 21건에서 7건(-66.7%)으로 감소했다.광고서울 주요지역의 아파트 거래액 역시 눈에 띄게 줄었다. 6·27 대책 직전 일주일간 거래액이 2613억2096만원으로 가장 많았던 강남구는 307억2천만원으로 88.2%나 줄었다. 강남3구를 보면, 거래액이 3886억4296만원에서 355억6천만원으로 90.9% 줄었고, 마용성은 4164억3700만원에서 500억2800만원으로 88% 감소했다.6억원 이하 주택담보대출을 받아도 평균 시세 안에서 아파트를 구할 수 있는 상대적 중저가 단지가 모여있어 ‘풍선효과’를 받을 것으로 우려됐던 노도강, 금관구(금천·관악·구로) 등 외곽지역도 매수세가 자취를 감췄다. 노원(158건→45건)은 71.5%, 도봉(59건→14건)은 76.3%, 강북(25건→12건)은 52% 각각 줄었다. 금천(32건→6건)도 81.2%, 관악(70건→16건) 77.1%, 구로(76건→18건) 76.3%씩 감소한 것으로 나타났다.광고 광고 6·27 대책은 선호지역과 외곽지역을 가리지 않고 시장 전체에 영향을 미쳤다. 대책 발표 뒤 일주일 동안 서울 거래량은 25개 자치구에서 모두 감소했다. 이 가운데 거래량 감소폭이 50%를 밑도는 곳은 강서구(42.4%)뿐이다. 강서구도 총 거래액이 841억8400만원에서 234억3천만원으로 72.2% 줄었다.이지혜 기자 godot@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:28:55.246625"
  },
  {
    "title": "방미 여한구 “자동차·철강 관세 반드시 철폐 또는 완화해야”",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206483.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00한미 무역협상을 위해 미국을 방문한 여한구 산업통상자원부 통상교섭본부장이 5일(현지시간) 워싱턴 DC 유니언역에서 한국 특파원단과 인터뷰하고 있다. 연합뉴스산업통상자원부는 6일 미국 워싱턴을 방문 중인 여한구 통상교섭본부장이 미국 무역대표부(USTR) 대표와 만나 상호관세 유예 종료 시점을 늦추는 방안에 대해 논의했다고 밝혔다.여 본부장은 앞서 트럼프 정부가 상호관세 유예 종료시점으로 밝혔던 7월8일(현지시각)을 3일 앞둔 5일 오후 미국 워싱턴에서 제이미슨 그리어 미국무역대표부(USTR) 대표와 만나 관세 협상을 이어갔다.산업부는 미국 관세 조치에 대한 한국 정부의 입장과 한미 간 상호 보완적인 제조업 협력 프레임워크에 관한 한국 쪽의 비전을 제시했다고 설명했다.광고한국 정부가 갖고 있는 협력체계 구상은 이른바 ‘제조업 르네상스 파트너십’으로, 단기적인 관세 문제 해결을 강조하는 미국 정부를 상대로 향후 산업 및 기술 협력을 연계하는 방식으로 협상을 이끈다는 계획이다. 여 본부장은 5일(현지시각) 워싱턴 유니언역에서 한국 특파원들과 만난 자리에서 인공지능, 반도체, 전기차, 배터리, 에너지, 바이오 등 제조업 르네상스를 위한 분야에서 한국의 경쟁력을 강조하면서 “미국 제조업 재건에 있어서 큰 협력이 필요하고, 한국은 그런 분야에서 독보적인 가치가 있다”고 강조한 바 있다.이날 협상에서 한국 정부는 양 국가의 최종 합의에 자동차, 철강·알루미늄 등 품목관세의 철폐 또는 완화가 반드시 포함돼야 한다는 점을 강조했다. 이재명 정부 출범 이후 양 국가가 한 달 동안 ‘선의’에 기반한 협상을 이어가고 있다는 점과 함께 서로의 입장 차이를 좁혀나갈 필요가 있다는 점에 공감하면서 상호관세 유예 시점을 늦추는 방안에 대해서도 협의했다고 산업부는 설명했다.광고 광고 여 본부장은 “정부 출범 초기부터 양측이 모두 윈윈하는 호혜적 방안 마련을 위한 협상에 총력을 다하고 있다”며 “예단할 수 없는 상황이지만, 그 동안 양국이 쌓아온 견고한 협력 모멘텀을 유지하고, 미국 관세 조치에 대한 우호적 결과가 도출될 수 있도록 마지막까지 국익에 기반한 협의를 이어가겠다”고 밝혔다.여 본부장은 지난주에도 워싱턴을 방문해 하워드 러트닉 상무장관, 제이미슨 그리어 USTR 대표 등을 만나 관세 문제를 협의했고, 기술 협의도 벌였지만 구체적인 진척을 보이지는 못했다. 도널드 트럼프 미국 대통령은 12개국에 대한 상호관세율을 적시한 서한들에 서명했으며, 이 서한들이 7월7일부터 발송될 예정이라고 밝혔으나, 한국이 12개 국가에 포함돼 있는지는 아직 파악되지 않고 있다.이재호 기자 ph@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:29:03.265165"
  },
  {
    "title": "전략작물직불금, 수해 농가에도 지급…8월 말까지 신청",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206482.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00송미령 농림축산식품부 장관이 지난달 29일 전북 부안군 행안면의 논콩 전문생산단지를 살펴보며 농업인의 의견을 듣고 있다. 농림축산식품부 제공농림축산식품부가 수해 농가에도 전략작물직불금을 지급하기로 했다.농식품부는 ‘집중호우 피해 농가를 위한 전략작물직불제 운영방안’을 지자체에 배포했다고 6일 밝혔다. 벼 외에 전략작물을 심은 논이 침수 피해 농지로 등록된 경우 작물의 생육이 부진하거나 경작 불능 상황이라도 전략작물직불금을 지급하는 것이 주요 내용이다. 작목을 전환한 경우에는 전환한 작목의 단가로 직불금을 지급한다. 전략작물직불금은 쌀 수급 안정과 식량 자급률 제고를 위해 논에 벼 대신 콩 등 전략작물을 재배하는 농업인에게 지급하는 지원금이다.이번 방안은 지난달 19~22일 집중호우로 콩 등 파종을 진행 중인 논이 침수된 전북 김제, 부안, 정읍 등 지역 농가를 지원하기 위해 마련됐다. 전략작물직불금 지급을 위한 피해 신고는 다음달 말까지 받는다.광고기상 상황 변화로 작목을 전환하려는 농가를 위해 하계작물의 전략작물직불제 신청 기한도 오는 11일까지 연장한다. 하계작물의 직불금은 1㏊당 △옥수수·깨 100만원 △가루쌀·두류 200만원 △조사료 500만원 등이다.이와 별개로 농식품부는 피해 농가가 콩을 재파종할 경우 보험에 가입할 수 있도록 농작물재해보험과 농업수입안정보험의 가입 기한을 기존 오는 18일에서 25일로 연장하기로 했다. 농식품부는 이달 중 농업재해대책심의회를 거쳐 재해복구비, 농업정책자금에 대한 상환 연기와 이자 감면 등도 지원하겠다는 계획이다.김윤주 기자 kyj@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:29:04.802518"
  },
  {
    "title": "스테이블코인 급물살에, 한은 “발행인가는 만장일치로”…플랜 B 제시",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206479.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00주요 스테이블코인. 언스플래시한국은행이 비은행 민간업체에 원화 기반 스테이블코인 발행을 허용할 땐 유관 기관의 만장일치 결정을 거치는 방안을 제시했다. 정부·여당의 입법 논의가 민간에 폭넓게 발행을 허용하는 쪽으로 흐르자 진입 장벽을 높이자는 대안을 내놓은 것으로 보인다.6일 금융권에 따르면, 한은은 최근 국정기획위원회에 “원화 스테이블코인 발행 인가 단계에서 한은을 포함하는 유관기관 간 합의 기반 독립 기구를 구성해야 한다”는 의견을 전달했다. 한은은 미국의 스테이블코인 관련 법령인 지니어스법상의 ‘스테이블코인 인증심사위원회(SCRC)’ 구조를 들어 이런 주장을 뒷받침했다고 한다. 이 위원회는 신규 스테이블코인을 심사하고 인증하는 독립적인 위원회로, 재무부와 중앙은행인 연방준비제도(Fed) 등이 참여한다. 특히 비금융 상장기업의 스테이블코인 발행을 허용할 때는 위원회 만장일치 의결을 거치도록 규정했다. 한은은 자본 및 외환 규제가 느슨한 미국에서도 기존 은행 시스템의 건전성과 안전성을 유지하기 위해 진입 단계에서의 검증 문턱이 높다는 점을 부각했다. 민간 발행을 허용한다면 문지기 역할이라도 대폭 강화해야 한다는 것이다.한은의 이런 주장은 최근 여당과 민간 중심으로 스테이블코인 제도화 방안이 급물살을 타자 ‘플랜 비(B)’ 성격의 대안을 제시한 것으로 풀이된다. 한은은 그간 민간 발행 스테이블코인 자체에 사실상 반대 입장이었다가 ‘은행 중심 발행 허용’으로 한발 후퇴했는데, 이후에도 비은행 진입을 허용하는 쪽으로 논의가 흐르자 한 번 더 물러선 모양새다. 한은 고위 간부는 “민간 스테이블코인 법제화 흐름 자체를 되돌릴 수 있겠느냐”고 말했다.광고한은은 중앙은행이 발행하는 디지털화폐(CBDC) 기반의 예금토큰 사업이 사실상 스테이블코인의 대체재라며 힘을 쏟아왔다. 그러나 최근 예금토큰 실거래 실험 또한 “제도 불확실성이 커졌다”며 잠정 보류했다. 정부·여당이 추진하는 스테이블코인 법제화와 ‘충돌’할 수 있다는 부담이 작용한 것으로 풀이된다. 이와 관련해 이창용 총재는 지난 2일 외신 인터뷰에서 “새로운 수요가 등장한 상황에서 우리 계획을 재조정할 필요가 있다”고 설명했다.김회승 기자 honesty@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:29:13.204172"
  },
  {
    "title": "OPEC+, 8월부터 하루 54만8천배럴 증산…거의 ‘원상회복’",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206472.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00오스트리아 빈의 석유수출국기구(OPEC) 본부 밖에 있는 오펙 로고 모습. 로이터 연합뉴스석유수출국기구(OPEC)와 러시아 등 주요 산유국으로 구성된 오펙플러스(OPEC+)가 8월부터 하루 원유 생산량을 54만8천배럴 늘리기로 결정했다.오펙플러스는 2022년 11월부터 그해 8월 생산량을 기준으로 하루 220만배럴씩 감산해오다 지난 4월부터 생산량을 조금씩 늘려왔다. 8월 추가 증산 계획을 그대로 이행하면 220만배럴 가운데 191만8천배럴을 원상회복하게 된다.사우디아라비아, 러시아, 아랍에미리트(UAE) 등 8개국 협의체로 세계 원유의 절반 가량을 공급하는 오펙플러스는 5일(현지시각) 온라인 회의에서 5∼7월 사이 매달 41만1천배럴씩 늘리던 하루 생산량을 8월부터 54만8천배럴 늘리기로 했다.광고시장에선 오펙플러스가 8월에도 증산량을 41만1천배럴 늘릴 것으로 예상해왔다. 증산 규모를 확대한 데 대해 미국 경제 매체 씨엔비시(CNBC)는 “오펙플러스가 원유시장 안정과 점유율 확대를 노려 예상 이상으로 증산량을 책정했다”고 분석했다.휘발유 가격의 하락 안정을 바라는 도널드 트럼프 미국 대통령의 계속된 압력도 오펙 플러스의 증산에 영향을 끼치고 있다. 오펙플러스는 트럼프 미국 대통령의 증산 압박을 받고 지난 4월부터 하루 13만8천배럴 규모의 증산에 나선 바 있다.광고 광고 9월 생산량은 8월3일 회의에서 결정한다.오펙 플러스의 증산 확대로 국제유가는 추가 하락할 가능성이 커졌다. 미국 서부텍사스산원유(WTI) 선물 최근월물 가격은 2월 하순까지 70달러대에 머물다 점차 하락해 5월에는 50달러대로 떨어진 바 있다. 그러나 6월13일 이스라엘이 이란을 공습하면서 중동 긴장이 고조되자 다시 70달러대로 뛰어올랐다.광고최근엔 다시 하락하고 있다. 뉴욕상업거래소(NYMEX)의 지난 4일 거래에선 8월물 가격이 0.75% 떨어져 배럴당 66.5달러에 거래를 마쳤다. 오펙플러스가 8월에 하루 41만1천배럴 증산할 것이라는 전망을 반영한 거래가격이었다.정남구 기자 jeje@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:29:45.511226"
  },
  {
    "title": "LG유플러스, 러닝족 위한 ‘가민·샥즈 콜라보팩’ 출시",
    "url": "https://www.hani.co.kr/arti/economy/it/1206468.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00엘지(LG)유플러스가 러닝, 자전거 등 야외 활동을 즐기는 가입자들을 위해 웨어러블 기기 할부금 할인 혜택을 제공하는 ‘가민·샥즈 콜라보팩’을 출시했다. 엘지유플러스 제공엘지(LG)유플러스는 6일 러닝, 자전거 등을 즐기는 가입자들에게 인기가 많은 웨어러블 기기 할부금을 할인해주는 ‘가민·샥즈 콜라보팩’을 출시했다고 밝혔다.할인 대상 기기는 가민의 ‘포러너 265’(정가 58만9000원)와 ‘포러너 55’(23만9000원), 샥즈의 ‘오픈런 프로2’(24만9000원) 등 모두 3종이다.다양한 운동 데이터를 정밀하게 측정할 수 있는 ‘포러너 265’는 엘지유플러스의 무약정 온라인 전용 ‘너겟 65·69’ 가입자가 콜라보팩을 선택할 경우 36개월 할부 기준 월 할부금 전액을 할인(연 5.9% 할부 수수료 별도)받을 수 있다. ‘너겟59’ 요금제나 일반 5G 시그니처·프리미어 슈퍼·프리미어 플러스 가입자는 24개월 할부 기준 월 평균 1만722원에 이용이 가능하다.광고러닝 입문자용 지피에스(GPS) 스마트워치인 ‘포러너 55’와 오픈형 골전도 이어폰 ‘샥즈 오픈런 프로2’는 ‘너겟59·65·69’ 요금제 또는 5G 시그니처·프리미어 슈퍼·프리미어 플러스 요금제 가입자가 콜라보팩을 이용하면 모두 24개월 동안 할부금 전액을 할인받을 수 있다.박준수 엘지유플러스 디바이스·외국인사업담당은 “러닝, 라이딩 등 야외 활동을 즐기는 고객들 사이에서 큰 인기를 얻고 있는 가민·샥즈와 협업을 통해 고객 일상에 실질적인 도움을 줄 수 있는 혜택을 기획했다”며 “앞으로도 고객의 루틴과 취향을 반영한 브랜드 및 제조사와 지속 협업해 차별적 고객가치를 제공할 것”이라고 했다.선담은 기자 sun@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:29:54.755450"
  },
  {
    "title": "회계를 모르면 성장도 성공도 없다",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206464.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00▶이코노미 인사이트 구독하기 http://www.economyinsight.co.kr/com/com-spk4.html회사에서 일어나는 모든 일은 결국 회계로 마무리된다. 회계는 ‘기업의 언어’다. 우리는 한 기업의 구성원이다. 그리고 기업의 구성원들은 각자의 부서에서 매일매일 아주 많은 활동을 한다.조달해온 자본으로 연구개발(R&D)을 하거나 시설투자를 하기도 한다. 구매 부서에서는 원재료를 사고 생산 부서에서는 제조를 한다. 또 영업 부서에서는 판매를 하고 대금을 회수한다. 인사, 총무, 자금, 회계 부서에서는 회사 관리와 관련한 전반적인 업무를 지원한다. 기업마다 부서의 명칭이 다르고 하는 일도 조금씩 차이가 있지만 대개 이렇게 움직인다.광고기업 내부에서 일어나는 활동은 기업 목표를 달성하기 위해 그리고 미래의 위험 발생 확률을 줄이고 피하기 위해 통제받는다. 이런 모든 행위는 문서화돼야 하고, 그 문서는 검증받고 상급자의 승인을 얻어야 한다. 그 과정에서 현금이 유입되거나 유출되기도 한다.유입된 현금은 자산의 처분이거나 수익의 발생일 수 있다. 유출된 현금은 부채의 상환이거나 비용의 발생일 수 있다. 이렇게 회사에서 발생하는 대부분의 일은 회계 처리를 거쳐 재무상태표, 손익계산서로 작성된다. 그래서 회계를 ‘기업의 언어’ ‘경영의 언어’라고 이야기하는 것이다.광고 광고 실무 회계부터 투자까지커리어상의 성공을 위해서는 반드시 회계를 알아야 한다. 회계를 공부하면 어떤 행위가 회사의 자산과 수익 증가에 얼마나 기여하는지, 비용과 부채 감소에 도움이 되는 행위는 무엇인지 등을 판단할 수 있다. 더 나아가 기업 전체의 숫자를 보는 힘을 키워야지만 기업의 경영 방향을 결정하는 임원 승진까지도 바라볼 수 있다. 물론 자신이 속한 부서 안에서만 잘해도 먹고사는 데 큰 문제는 없다. 하지만 성장에는 분명 한계가 올 수밖에 없다.기업 내부에서 일어나는 모든 활동의 결과물은 결국 자산, 부채, 수익, 비용으로 표현된다. 그래서 기업에 속한 모든 구성원은 회계와 떼려야 뗄 수 없는 사이다. 전공과 관계없이 회계를 어느 정도는 알아둬야 한다는 이야기다.광고이를 아는 몇몇 기업에서는 신입사원에게도 재무 교육을 한다. 하지만 대부분 기업에서는 일정 직급 이상 직원에게 교육한다. 중간관리자 이상의 위치가 되면 다른 부서나 외부 기관과 협업도 해야 하고 기업의 전체적인 흐름을 알아야 하기 때문이다. 많은 기업이 정보기술(IT) 부서, 조선소에서 선박을 용접하는 부서, 원자재를 매입하는 부서 등 회계와 전혀 관련 없어 보이는 부서의 구성원에게도 회계 공부를 시키고 있다.실제 기업 사례로 적용커리어 성장을 위해 회계와 기업 분석 등을 공부해야 하는 비전공자라면 어려워 보이는 이론적인 내용을 자신의 경제활동과 접목하면서 상식적으로 이해하는 것이 가장 좋다. 그런 다음 유명 기업들의 다양한 사례를 살펴보면 회계가 더욱 와닿을 것이다.‘회계 무작정 따라하기’는 비전공자도 쉽게 회계를 이해하고 공부할 수 있는 방식으로 접근했다. 이 책을 읽고 나면 실무와 분석, 두 마리 토끼를 모두 잡을 수 있을 것이다. ‘알아두세요’ 코너에서는 익숙지 않은 용어를 공부할 수 있고, ‘잠깐만요’ 코너에서는 자칫 지루해질 때 읽으면 도움이 될 만한 팁을 담았다.또한 커리어에 도움이 됐으면 하는 바람으로 회사에서 많이 다루는 원가관리회계 부문도 포함했다. 회사에서 관리회계를 잘하면 더 빨리 성공의 길에 오를 수 있으니 펜과 연습장을 준비해 ‘무작정 따라하기’ 코너의 계산 문제를 풀어보기 바란다.광고 회계는 언젠가는 넘어야 할 산이다. 그동안 시도조차 못했다면 또는 몇 번이고 포기하고 말았다면, 이제는 중간에 무너지지 말고 이번 기회에 꼭 회계를 정복하기 바란다. 내려오는 발걸음을 가볍게 하고 다가올 미래를 설계하는 데 이 책이 조금이나마 도움이 됐으면 좋겠다.이재인 길벗 에디터 jlee@gilbut.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:30:01.915239"
  },
  {
    "title": "에카르트 선교사가 본 조선미술…“동아시아에서 가장 아름답고 고전적인 미감”",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206463.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00일제강점기 조선에서 선교활동을 했던 안드레아스 에카르트 신부는 한·중·일 세 나라 중에서 조선의 미가 ‘가장 고전적’이라고 극찬했다. 한국의 담양 소쇄원. 연합뉴스▶이코노미 인사이트 구독하기 http://www.economyinsight.co.kr/com/com-spk4.html약 20년 동안 조선에서 선교활동을 했던 안드레아스 에카르트 신부가 독일에서 1929년 독일어와 영어로 ‘조선미술사’를 출간했다. 이 사실을 아는 사람은 많지 않다. 게다가 에카르트가 이 책에서 중국과 일본, 조선을 비교하며 조선의 미를 세 나라 중 가장 고전적이라고 극찬한 것을 아는 이는 더욱 없다.“때때로 과장되거나 왜곡된 것이 많은 중국의 예술형식, 감정에 차 있거나 형식이 꽉 짜인 일본의 미술과는 달리, 조선이 동아시아에서 가장 아름다운, 더 적극적으로 말한다면 가장 고전적이라고 할 좋은 작품을 만들어냈다고 단언해도 좋을 것이다.”광고한·중·일의 미학필자도 지인의 소개로 뒤늦게 이 책을 접하고 그의 찬사를 읽으며 얼마나 놀랐는지 모른다. 특히 앞에 소개한 문장이 세 나라의 미의 특징을 정말 정확하게 포착했다고 생각해 계속 기억에 남았다. 그런데 얼마 전 교토에서 일본의 대표적 정원들을 보고 온 뒤 “그래 맞아, 그렇구나” 싶어 무릎을 치며 이 평가를 다시 떠올리게 됐다.일본의 정원은 왕실과 귀족들이 만든 넓은 공간에 인위적으로 조성한 연못을 중심으로 주변을 거닐며 자연을 완상하도록 설계한 지천회유식(池泉回遊式) 정원과 13~14세기 선종 사찰에서 제한된 공간과 자원으로 대자연을 표현할 방법을 모색한 결과물로 생겨난 고산수(枯山水·가레산스이), 즉 ‘마른 산수 정원’ 또는 ‘물 없는 정원’으로 대별된다. 후자의 정원은 물을 전혀 사용하지 않고 돌·모래·자갈·이끼 등으로 산과 강, 바다 등 자연 풍경을 상징적으로 표현하는 것이 특징이다.광고 광고세계문화유산으로 지정된 료안지(龍安寺)의 고산수 정원은 가로 25m, 세로 10m에 불과한 직사각형 정원으로 돌 15개와 흰 모래만으로 구성됐다. 액자에 담긴 그림을 감상하듯이, 관람자는 정원 안으로 들어가지 못하고 구분된 공간에서 감상하며 명상과 관조에 집중한다. 료안지의 정원이 유명하지만 사실 교토의 웬만한 사찰은 이끼 또는 모래를 이용한 작은 고산수 정원들을 관리한다.교토에는 일본 궁내청에서 관리하는 왕실 정원이 두 곳이나 있다. 이 중 가쓰라리큐(桂離宮)는 17세기에 지어진 뒤 1933년 독일 건축가 브루노 타우트가 유럽에 소개하면서 세계적으로 유명해져 일본에서도 최고의 정원으로 꼽힌다. 대지 2만여 평에 조성된 정원은 바다를 상징하는 연못을 중심으로 길을 따라 걸으면 새로운 풍경을 만나도록 철저하게 계획됐다. 연못이 사라지거나 불쑥 드러나고 높이 올라 내려다보다가 어느새 물가에서 다실을 올려다보는 등 변화무쌍하게 전개된다.광고일제강점기 조선에서 선교활동을 했던 안드레아스 에카르트 신부는 한·중·일 세 나라 중에서 조선의 미가 ‘가장 고전적’이라고 극찬했다. 일본 교토의 료안지. 연합뉴스그보다 약 30년 늦게 지어진 슈가쿠인리큐(修學院離宮)는 가쓰라리큐와 함께 에도시대 왕실 정원의 쌍벽을 이룬다. 가쓰라리큐는 자연경관을 정원 안에 함축적으로 꾸민 형식이다. 이와 대조적으로 슈가쿠인리큐는 16만5천 평에 이르는 산기슭의 넓은 공간에 별궁 세 개를 최고 40m의 높낮이 차이를 주고 경사면에 배치했다. 산 정상과 산 아래 교토 시내 등 주변 경관을 빌려 정원의 뷰를 꾸민 형식이다.자로 잰 듯이 잘 관리된 고산수뿐 아니라 동선에 따라 철저하게 계산된 왕실 정원들을 돌아보고 나니 일본의 미감을 ‘형식이 꽉 짜인’ 것이라고 한 에카르트의 평가에 공감이 갔다. 그리고 그의 평가를 되새겨보기 위해 자연스럽게 예전에 방문한 적이 있는 중국 상하이의 예원(豫園)과 전남 담양의 소쇄원을 떠올렸다.예원은 상하이 도심에 있는 중국 명·청대의 대표적인 강남(江南)식 전통 정원으로, 1559년 명나라 고위 관료 반윤단이 개인적으로 조성했다. 정원은 40여 개의 정자, 누각, 당(堂), 탑, 각(閣), 회랑 등이 12~14m 높이의 대가산을 비롯해 인위적으로 조성된 자연경관과 어우러져 배치됐다. 취향 차이가 있겠지만 그 정원은 내게 너무 과하다는 인상만이 강하게 남아 있다.이에 비해 우리나라 ‘선비 정원’의 정수라 할 담양의 소쇄원은 계곡과 언덕 등 원래의 자연 지형을 최대한 보존하며, 그 흐름에 따라 건물을 배치했다. 예를 들어 시냇물을 중심축 삼아 주변의 굴곡진 경사면을 계단식(노단식)으로 처리해 자연스러운 지형미를 살렸다. 제월당이나 광풍각 등의 건물은 계곡 가까이에 세워져 정자에서 흐르는 물과 자연경관을 감상할 수 있게 했고, 연못과 물레방아는 자연의 물길을 따라 설치해 자연과 어우러지도록 했다. 자연의 빼어난 경관을 최대한 이용하려 할 뿐 여기에는 과함도 형식도 없다.광고서구에서 ‘고전적이다’, 즉 ‘클래식하다’고 평하는 것은 시간이 지나도 변하지 않는 가치와 매력을 지닌 품격 있는 전범이라는 뜻을 지닌다. 이는 동아시아에서 유행에 휘둘리지 않는 미의 전범을 조선이 제시한다는 의미이다. 에카르트는 주로 건축을 중심으로 이를 설명하는데, 교토에서 일본 최고의 정원들을 보고 나니 그가 건축과 더불어 정원을 본 것이구나 싶었다.‘일본 관점’ 미술사 벗어나려면에카르트는 가톨릭 베네딕토 수도회 신부로, 1909년부터 약 20년간 조선에 체류하며 조선의 미술·건축·유물 등을 직접 답사하고 연구했다. 경성제국대학에서 언어와 미술사를 강의하기도 했다. 그는 조선미술의 아름다움에 매료돼, 1928년 독일로 돌아간 뒤 한국 체류 동안의 답사를 통한 실견과 연구를 바탕으로 ‘조선미술사’를 출간했다. 이후 뮌헨대학에서 한국학 교수를 지내며, 제2차 세계대전 이후부터 말년까지 한국학 관련 논문과 서평을 130여 편 발표했다.식민 시기 정복국 일본의 학자가 우리 고적을 답사하고 연구해 기술한 미술사가 공식적인 미술사가 되는 것은 불가피했다. 한번 쓰인 정사를 바꾸는 일은 쉽지 않아서 에카르트와 같이 그 시절 조선을 객관적으로 바라본 서양인의 관점은 한 세기가 지난 지금도 거의 연구되지 못했다. 그러나 과한 겸양은 식민의 습성이기도 해서 우리의 우수한 점을 설득력 있게 상찬한 글은 더욱 연구해 널리 알릴 필요가 있다.이승현 미술사학자 shl219@hanmail.net",
    "source": "hani",
    "published_at": "2025-07-06T23:30:08.935934"
  },
  {
    "title": "‘위약금 면제 결정’ SKT, 오늘부터 환급액 조회 서비스 운영",
    "url": "https://www.hani.co.kr/arti/economy/marketing/1206440.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:00유영상 에스케이(SK)텔레콤 대표가 지난 4일 민관합동조사단의 유심 정보 유출 사고 관련 최종 조사 결과가 발표된 뒤 서울 중구 티(T)타워에서 열린 기자회견에서 고개 숙여 사과하고 있다. 연합뉴스지난 4월 대규모 유심 정보 유출 사고를 겪은 에스케이(SK)텔레콤이 가입자 위약금을 면제하겠다고 밝힌 가운데, 5일부터 환급액 조회 서비스를 시작했다.에스케이텔레콤은 이날 자사 온라인 서비스 티월드 앱과 누리집에 통신 위약금 환급 안내와 함께 환급 조회 페이지를 공개했다.위약금 환급 대상은 사고가 발생한 지난 4월18일 24시 기준 에스케이텔레콤 이용자 중 같은 달 19일 0시부터 이달 14일 24시 사이 통신사를 변경했거나 변경하려는 사람 중 납부할 위약금이 있는 사람이다. 단 4월19일 0시 이후 새롭게 약정을 체결한 신규가입·기기변경·재약정 가입자나 해당 기간 해지 후 재가입한 경우 등은 환급 대상에서 제외된다. 단말 할부금은 환급 대상이 아니다. 해지할 경우 잔여 단말 할부금은 청구될 예정이다.광고위약금 조회는 이날부터 진행되고, 환급 신청은 15일부터 가능하다. 신청일로부터 7일 이내에 본인이 입력한 계좌번호로 환급이 이뤄진다. 종료일은 추후 안내될 예정이다.과학기술정보통신부는 전날 에스케이텔레콤 유심 정보 유출 사고에 대해 이용약관을 검토한 결과, 가입자 번호이동 위약금 면제가 가능하다고 밝혔다. 이번 사고에 에스케이텔레콤의 과실이 있다는 결론이다. 이재명 대통령은 지난 3일 “회사의 귀책사유로 피해자들이 위약금 등 손해 보는 일은 없어야 한다”고 대통령실 수석·보좌관 회의에서 말한 바 있다.광고 광고유영상 에스케이텔레콤 대표는 이러한 과기정통부 발표 직후 열린 긴급 이사회에서 “격론 끝에 위약금 면제를 수용하는 것으로 결정했다”고 전했다.김가윤 기자 gayoon@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:30:18.279539"
  },
  {
    "title": "롯데시네마-메가박스 합병, 30년 멀티플렉스 넘어 ‘극장의 가치’ 되살릴까",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206412.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.11:20국내 2, 3위 영화관 사업자인 메가박스와 롯데시네마가 합병을 선언하면서 30년 멀티플렉스 체제를 넘어 새로운 ‘극장의 가치’를 되살릴 수 있을지 주목된다. 서울의 한 멀티플렉스 영화관 모습. 연합뉴스▶이코노미 인사이트 구독하기 http://www.economyinsight.co.kr/com/com-spk4.html2025년 5월, 메가박스와 롯데시네마가 합병을 선언했다. 최근 영화산업이 부진에 빠지면서 한국 영화산업을 이끌어온 2, 3위 영화관 사업자가 하나가 되기로 결정한 것이다. 이 소식은 단순히 두 개의 영화관 체인이 합쳐진다는 것을 넘어, 지난 30년간 이어진 한국 영화산업 구조에 변화가 필요한 시점이 왔음을 알리는 신호로 보인다. 1990년대 후반부터 정착된 대기업 주도의 수직계열화 모델에 새로운 혁신이 필요하다는 의미다.메가박스와 롯데시네마는 현재 1위 사업자인 씨제이(CJ)와 함께 1990년대 멀티플렉스 영화관이라는 혁신 상품을 내놓으며 영화산업에 뛰어들었다. CJ는 1995년 스티븐 스필버그 감독의 드림웍스SKG에 투자하며 영화산업에 진입한 뒤, 1998년 국내 최초의 멀티플렉스 영화관인 CGV강변11을 개관하며 상영 방식의 판을 바꿨다. 멀티플렉스 영화관은 단순히 여러 개의 스크린을 가진 공간이 아니라 쇼핑과 외식, 여가를 모두 아우르는 복합문화공간이었다. 미국과 유럽에서 확산된 이 모델은 한국에서도 영화 수요를 크게 끌어올릴 것으로 기대를 모았다. 그래서 국제통화기금(IMF) 외환위기 때 다른 대기업들이 영화산업에서 모두 철수할 때도 CJ는 사업 유지를 택했다. CJ는 멀티플렉스 영화관과 함께 수익이 나지 않는 투자와 배급 부문까지 영역을 넓히며 영화산업 수직계열화를 시도했다.광고 영화산업 혁신한 멀티플렉스동양그룹도 1994년 오리온카툰네트워크를 설립해 케이블방송 사업에 진출한 뒤, 1999년 미디어플렉스를 세워 영화산업에 진출했다. 동양그룹은 외환위기로 자산을 정리하던 대우그룹으로부터 DCN 채널 인수 협상을 하던 중 우연히 지금의 메가박스 영화관을 인수해 극장 사업에 진입했다. 자금이 부족했던 동양그룹은 세계 최대 극장 체인인 미국 LCE로부터 약 2100만달러의 투자를 유치하면서 운영 노하우까지 전수했다.2001년 오리온그룹으로 이름을 바꾼 동양그룹은 2002년에는 쇼박스를 설립해 영화 투자·배급까지 아우르며 수직계열화를 완성했다. 메가박스는 2007년 오스트레일리아계 사모펀드인 맥쿼리 컨소시엄에 매각됐고, 2015년에는 중앙그룹의 제이콘텐트리에 인수됐다. 제이콘텐트리는 2020년 영화 투자·배급을 하는 플러스엠을 설립해 메가박스와 함께 영화산업 수직계열화를 완성했다.광고 광고롯데는 1999년 롯데백화점 일산점에 멀티플렉스 영화관인 롯데시네마를 열면서 영화산업에 진입했다. 2003년 롯데쇼핑 시네마사업본부에서 영화 투자를 하기 시작해 2005년에는 롯데엔터테인먼트를 세우며 영화 투자·배급에 본격적으로 뛰어들었다. 롯데그룹은 백화점과 마트 등 유통 인프라를 기반으로 전국 단위의 멀티플렉스를 빠르게 확장했다. 2018년에는 롯데쇼핑 산하에 있던 롯데시네마와 롯데엔터테인먼트를 분리·통합해 롯데컬처웍스를 세우고 영화산업을 해왔다.식품·소비재 산업에서 성장한 세 대기업은 단기간에 멀티플렉스를 기반으로 상영→배급→제작까지 산업 전체의 수직통합을 이뤄내며, 한국 영화산업을 산업화 궤도에 올려놓았다. 배급과 상영을 함께 담당하며 영화 시장의 규모를 키워냄으로써 한국 시장에서 ‘천만 영화’가 탄생할 수 있게 한 것이다. 이 체제 아래에서 한국 영화는 대중적 성공이라는 성과를 거뒀다.광고부작용도 있었다. 멀티플렉스 등장은 산업 내 힘의 구도에 변화를 일으켰다. 이전에는 주요 극장이 영화 상영 여부를 결정했지만, 멀티플렉스 체제에서는 배급사의 힘이 상대적으로 커졌다. 광역 개봉이 일반화되며 개봉 첫 주의 성과가 영화의 흥망을 결정짓기 시작했고, 마케팅 비용이 제작비의 상당 부분을 차지하게 됐다. 대기업 계열 배급사는 자신들이 투자한 영화를 자사 극장에 우선 배정했고, 극장이 없는 중소 제작·배급사는 경쟁에서 점점 불리해졌다. 수백 개 멀티플렉스 스크린에서 짧고 강하게 ‘광역 개봉’한 뒤 흥행 성적에 따라 상영 기간이 조정되면서 영화 한 편에 투입되는 마케팅 자원과 실패 리스크도 커졌다. 결국 제작영화 사이의 양극화가 심화됐다.이와 함께 초고속 인터넷이 확산되면서 비디오 시장이 줄어든 영향이 있었다. 비디오 판권 중심이던 영화의 부가판권 수익이 줄어들면서 극장 흥행 의존도는 더욱 커졌다. 이제 한국 영화의 수익 구조에서 ‘극장 점유율’이 결정적 의미를 갖게 됐고, 이 점에서도 멀티플렉스를 보유한 대기업은 절대적 우위를 점했다. 이런 강고한 체계는 코로나19 이후 영화 관객 감소로 바뀌기 시작했다. 수직계열화 통해 산업화 촉진따라서 메가박스와 롯데시네마의 합병은 단순히 영화관 수와 시장점유율을 조정하는 차원의 문제가 아니다. 멀티플렉스를 기반으로 구축된 지난 30년의 구조가 새로운 재편을 예고받고 있다는 뜻이다. 지난 30년간 수직계열화 구조, 즉 극장과 배급, 투자가 하나의 그룹 내에서 통합 운영되는 모델은 분명 한국 영화산업을 성장시킨 기둥이었다. 자사 배급 영화를 자사 극장에서 상영하고, 투자 회수 구조를 안정화하면서 대형 상업영화 중심의 산업을 구축할 수 있었다. 그러나 온라인동영상서비스(OTT) 부상으로 콘텐츠 소비 경로가 다양화되면서 이 모델의 유효성은 약화되고 있다. 극장을 보유한 배급사의 스크린 점유율이 더 이상 흥행을 보장하지 않는다는 의미다.국내 멀티플렉스 영화관들이 새로운 시도로 관객 끌어모으기에 나선 가운데, CGV의 ‘4DX’는 좌석이 움직이고 향기가 퍼지면서 영화를 신체로 느끼도록 해준다. CJ CGV무엇보다 30년 전 멀티플렉스 영화관은 한국 영화산업에 한 획을 긋는 혁신이었다. 여러 개의 스크린으로 다양한 영화를 동시에 틀 수 있게 하면서 관객의 선택권은 넓어졌고, 쇼핑몰·식음료 공간과 결합한 영화관은 주말 나들이의 상징이 됐다. 기존 단관 극장의 한계를 돌파한 멀티플렉스는 관람 환경의 질을 높이고, 시장 규모를 키워냈다. 당시 멀티플렉스는 산업의 새로운 흐름이었고, 소비자에게는 설레는 경험이었다.광고그러나 30년이 지난 지금, 멀티플렉스는 더 이상 혁신이 아니다. 사람들은 ‘슬세권’(슬리퍼를 신고 다닐 수 있는 생활권) 안에서 가까운 마트에 들르듯 영화관을 찾을 수 있다. 일상 속으로 들어온 영화 관람은 평범한 소비 행위가 됐고, 집에서 OTT 영화를 보는 것과 큰 차이가 없다. 영화관 방문이 더는 ‘가슴 설레는 경험’이나 문화적 행위가 아니게 된 것이다.주거 환경이 우리와 다른 미국에서는 구조조정으로 이런 변화의 흐름을 지연시켰다. 미국은 넓은 국토와 자동차 기반의 이동 문화로 인해 대형 극장 중심의 프리미엄화 전략을 유지하고 있다. OTT 시장이 커진 뒤에는 일부 대형 체인을 제외하고는 극장 수를 줄이거나 리모델링하면서 ‘공간’의 의미를 지켜냈다. 극장 방문을 특별한 경험으로 여기도록 대형 멀티플렉스 중심의 고급화 등을 더 가속화한 것이다. 반면 한국에서는 극장이 과잉 공급된 상태에서 관람 경험의 밀도는 점점 더 떨어지고 있다. 영화관이 양적 팽창에서 질적 전환으로의 이동을 고민할 시점이 됐다는 의미다. ‘기술’보다 ‘경험 밀도’ 키워야결국 지금 필요한 질문은 이렇다. “왜 우리는 굳이 극장에 가야 할까?” OTT 서비스는 언제든, 어디서든, 원하는 영화를 고화질로 제공한다. 소파에 기대 커피 한 잔을 곁들이며 조용히 영화를 감상할 수 있는 시대에, 극장은 단지 ‘스크린이 더 크다’는 이유만으로 관객을 설득할 수 없다. 우리가 극장에 가는 이유는 단지 기술이 더 좋아서가 아니라, 그 공간이 주는 ‘경험의 밀도’ 때문은 아니었을까?이는 단순한 마케팅 전략의 변화가 아니라, 극장이 생존하기 위한 정체성의 전환이 필요하다는 의미다. 지금까지 극장은 더 큰 화면, 더 선명한 음향, 더 좋은 좌석 등 영화 보는 환경의 기술적 우위를 강조했다. 그러나 그 모든 장점은 대형 고사양 텔레비전(TV), 고음질 이어폰, 개인용 홈시어터 등으로 충분히 대체 가능하다. 기술 평준화는 차별화의 한계를 뜻하며, 극장이 기존 경쟁력을 잃어가고 있음을 의미한다. 그런 상황에서 계속 영화관의 기술적 우위를 강조하는 게 올바른 방향일까?지금의 극장은 ‘기술’이 아니라 ‘맥락과 의미’를 주는 공간으로 더 진화하는 것이 필요하다. 실제로 과거의 극장은 단순한 상영 장소가 아니라, 낯선 이들과 감정을 공유하는 감정의 장이었다. 어둠 속에서 함께 울고 웃는 경험은 감정의 진폭을 배가했고, 관객은 이야기의 수용자가 아니라 공동 참여자가 됐다. 누군가와 함께 울고 웃는 집단 감정의 교류, 어두운 공간 속에서만 가능한 몰입감, 상영 이후의 대화와 해석 같은 것은 OTT가 결코 줄 수 없는 비일상의 감각이다. OTT와 스마트폰 관람이 일상화된 지금, 이처럼 집단적 감정 몰입의 장소로서 극장의 가치를 되살리는 것이 오히려 새로운 경쟁력이 될 수 있다. 극장용 영화의 내용도 이런 점들이 강화돼야 더 생명력이 살아날 터다.새로운 시도가 없지는 않다. 메가박스의 ‘더 부티크 프라이빗’은 두 명만을 위한 프라이빗 상영관을 기획해 관람의 프라이버시와 집중도를 높여준다. CGV의 ‘4DX’는 좌석이 움직이고 향기가 퍼지며 영화를 신체로 느끼도록 해준다. 일부 독립극장은 영화 상영 뒤 감독·배우와의 대화를 이어지게 해 관객과의 상호작용 공간을 제공한다. 중요한 것은 관객이 극장을 단순한 상영 공간이 아니라 ‘영화를 함께 체험하는 장소’로 다시 떠올릴 수 있어야 한다는 점이다. 한국 영화산업을 선도해온 두 대형 극장 체인이 손잡았다면, 그 합병은 단순한 구조조정을 넘어 새로운 경험을 제시하는 계기가 돼야 한다. 관객은 지금, 극장이 다시금 특별한 경험의 플랫폼으로 거듭나기를, 진짜 혁신이 시작되기를 기다린다.김윤지 한국수출입은행 해외경제연구소 수석연구원 yzkim@koreaexim.go.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:30:21.447020"
  },
  {
    "title": "더 허약한 나라도 버티는데 …미국이 빚으로 망한다?",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206407.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.11:262025년 6월14일 미국 필라델피아에서 열린 반정부 시위에서 한 참석자가 도널드 트럼프 대통령과 일론 머스크를 묘사한 표지물을 들고 있다. 머스크는 트럼프의 감세안에 대해 ‘역겹고 추악한 괴물’이라며 공개 비판했다. REUTERS▶이코노미 인사이트 구독하기 http://www.economyinsight.co.kr/com/com-spk4.html미국 부채가 극단적 위험에 처했다는 주장이 난무한다. 2025년 5월16일 무디스가 미국 신용등급을 최고 등급인 ‘Aaa’에서 ‘Aa1’으로 한 단계 강등한 이후, 미국의 부채 위기에 대한 우려는 더욱 커졌다. 무디스가 신용등급을 강등한 이유는 미국의 정부 부채가 재정적자 누적으로 급격히 늘어난 가운데 부채에 대한 이자 지급 부담이 커지면 향후 정부 예산의 유연성이 제한되리라는 점 때문이다. 핵심 전제는 금리가 높게 유지된다는 상황을 가정했다는 것이다. 반대로, 금리가 낮아져 이자 지급 부담이 감소하면 신용등급 강등 이유는 사라지게 된다.문제는 유력 인사들과 긴축재정 옹호론자들이 가세해 마치 미국의 정부 부채가 임계점에 이르러 곧 폭발하리라는 무시무시한 전망을 거침없이 한다는 데 있다. 도널드 트럼프 미국 대통령의 ‘하나의 크고 아름다운 법안’(One Big Beautiful Act)이 포함한 감세안과 지출 확대를 견제하려는 정치적 의도일 수도 있고, 월가 일부의 유력 인사들처럼 부채 확대를 경계하는 순수한 목적일 수도 있다.광고전망과 예측이 틀리는 이유그 선두에 세계 최대 헤지펀드 브리지워터어소시에이츠 설립자인 레이 달리오가 있다. 그는 “미국 정부 부채가 가지는 위험은 신용평가사가 말하는 것보다 훨씬 심각하다”고 주장한다. “재정적자를 줄이지 않으면 곤경에 처할 것이다. 정확히 언제 올지는 모른다. 마치 심장마비 같다. 점점 더 가까워지고 있다. 내 생각에는 3년 정도 걸릴 것 같다. 1년 정도 더 걸릴 수도 있다”고 부채가 폭발하는 시점에 관해 전망한다.일론 머스크 테슬라 최고경영자(CEO)도 가세한다. 머스크는 트럼프의 감세안에 대해 ‘역겹고 추악한 괴물’이라며 ‘이미 거대한 재정적자를 더욱 키우는 조치’라고 공개 비판했다. 추정하자면, 그 역시 미국의 천문학적인 재정적자가 미국을 파멸로 이끌 것으로 생각하는 듯하다. 미국의 미래를 우려하는 순수한 마음의 발로일 수 있다.광고 광고하지만 예측과 전망은 진리가 아니다. 틀릴 확률이 더 높다. 이를 이해하지 못한 채 그것을 액면 그대로 받아들이면 혼란을 키우는 요인이 된다.레이 달리오는 대단한 사람이다. 브리지워터의 실적은 그것을 말해준다. 다만 우리가 실수하는 게 있다. 특정 분야의 성취만으로 누군가를 완벽하다고 생각하기 쉬운데 이는 오류다. 인간은 누구나 결함이 있다. 그가 부채 위기를 강조한 것은 어제오늘의 일이 아니다. 2010년대 중반 이후 그는 쉼 없이 부채 위기를 경고했다. 2016년 1월에는 75년간의 부채 장기 호황이 끝나간다고 주장했고, 2023년 9월에도 미국이 부채 위기에 직면할 것이라고 했다. 미국의 경기침체를 전망한 것은 셀 수도 없다. 실수를 자인하기도 했다.광고1982년 미국 국내총생산(GDP)은 –1.80%로 역성장을 했지만, 1983년 4.58%에 이르는 성장을 했다. 불황은 오지 않았다. 달리오는 지난 10년 동안 같은 실수를 반복했다. 그가 침체나 공황이 올 것으로 전망했던 때마다 미국 주식시장은 강세를 보였고 경제는 흔들림은 있었지만 성장해왔다. 인간은 누구나 자신이 편향에 사로잡혀 있음을 인정하지 않으려 한다. 그것을 인정해도 고치기는 어렵다. 달리오도 인간이다.마이크 존슨 미국 연방 하원의장이 2025년 5월22일 도널드 트럼프 대통령의 정책 기조를 반영한 ‘하나의 크고 아름다운 법안’(One Big Beautiful Act) 통과 뒤 워싱턴 의회의사당에서 기자회견을 하고 있다. 일부에선 이 법안을 견제하기 위해 미 부채가 곧 폭발하리라는 전망을 내놓는다. 연합뉴스기관도 오류에서 벗어나 있지 않다. 미 의회예산국(CBO)은 국가 정책 수립의 근간이 되는 주요 기관 중 하나다. 예산편성권을 의회가 갖기에 의회예산국의 역할은 지대하다. 하지만 이들의 예측이라고 항상 정확한 것은 아니다. 매년 의회예산국은 향후 10년간 연방 적자와 부채 규모를 추산해 발표한다. 최근에도 하원을 통과한 감세안이 향후 10년간 정부 부채를 약 2조4천억달러 증가시키고 세수는 3조7천억달러 가까이 감소시킬 것으로 전망했다.미래 전망의 함정미래 정책을 세우고 예산을 짜기 위해서는 수치와 통계에 기반한 전망이 필수다. 대부분은 이 전망치를 진리로 받아들인다. 신뢰받는 기관이 내놓은 결과물이니 당연히 그럴 수 있다. 하지만 이 기관의 전망도 항상 들어맞는 건 아니다. 사회과학적 접근 방식의 한계 때문이다. 사회과학 연구는 변수를 통제하지 못한다. 그 수도 너무 많다. 시시각각 변하는 이들 변수를 모두 고려해 전망치를 내놓는 것은 인공지능이라도 불가능하다.게다가 신뢰받는 기관이라 해도 편향, 자의적 기초 데이터 선정 등의 문제에서 벗어나 있지 않다. 기관도 결국 그 조직 내 인간이 움직이기 때문이다. 비판론자들이 주장하는 구조적 결함 몇 가지를 보면 그 전망을 과연 믿을 수 있는지 의문이 들기도 한다.광고의회예산국 전망의 가장 큰 함정은 부채 발행과 함께 차입 비용이 늘어나는 점진적 금리 상승을 가정하는 데 있다. 부채가 늘더라도 금리는 낮은 수준을 유지할 수 있다는 역사적 증거를 무시한다. 부채가 늘면 기본적으로 성장은 둔화한다. 일본과 한국의 경우를 보면 잘 알 수 있다. 부채 증가에 비례해 성장률은 둔화한다. 성장이 둔화하면 재정적자 증가는 필연이지만 금리는 낮아진다.무슨 소리냐고 할지 모른다. 이런 반응은 대부분 최근의 금리 상승을 목격했기 때문이다. 하지만 조금만 주의를 기울이면 최근 몇 년 금리 상승의 원인이 높은 인플레이션이었고 그 근저엔 가계에 직접 투입한 천문학적 돈이 있었음을 알 수 있다. 경제에 주입된 돈의 효력은 점차 사라지고 있다. 이에 따라 성장과 금리는 하락할 가능성이 크다.부채 증가가 이자 지급 증가로 이어져 재정 위기를 불러오려면 금리가 올라야 한다. 일회성이 아닌 지속적 상승이 전제돼야 한다. 설사 민간의 국채 수요가 줄어 금리가 오르더라도 최후의 수단은 있다. 기축통화국의 전가의 보도인 중앙은행 매수가 대안이 될 수 있다. 이는 세계 최고의 정부 부채 비율을 가진 일본이 이미 증명했다. 일본은 막대한 재정적자에도 부채 위기를 겪지 않고 있다. 이유는 매우 단순하다. 오랜 기간의 경기둔화, 중앙은행의 개입 때문이다. 미국이라고 예외는 아니다.매우 불확실한 미래미래 전망은 필수다. 그래야만 설계가 가능하기 때문이다. 무엇보다 신뢰받는 기관의 전망은 그것이 설사 틀린다 해도 가치가 있다. 중요한 건, 예측과 전망에 ‘결정론적 입장’이 강조돼서는 안 된다는 점이다. ‘확실하다’가 아니라, 때에 따라 결론이 달라질 수 있는 ‘시나리오’ 방식이어야 한다는 거다. 일부 학자는 대안으로 성장·금리·재정정책이란 다양한 변수를 놓고 그에 따른 가정을 세운 뒤 부채나 적자 경로를 보여주는 ‘범위 기반 전망’을 제시한다. 또 다른 학자들은 끊임없이 변하는 변수를 반영하기 위한 노력도 병행해야 한다고 주장한다. 일리가 있다.의회예산국의 부채·적자 전망은 의미가 있다. 다만 그 전망엔 정치 변화, 경제의 동적 변화 등이 빠져 있다. 부채의 생산성 역시 완전히 무시된다. 결과는 현실 세계와 유리된 경직된 재정정책을 ‘재정 건전성’ 측면만 강조해 강요한다. 오해할 수 있다. 트럼프 대통령의 감세안은 현재 시점에서 재정에 부담을 준다. 이는 확실하다. 무엇보다 혼미한 리더십, 과거로 회귀하는 산업 정책은 세계 최고의 기술 혁신 흐름을 일시적으로 방해할 수 있다.그러나 도도한 역사적 추세를 되돌릴 수는 없다. 트럼프 감세안 역시 부정적 효과만 내는 것은 아니다. 초과근무수당 면세와 자녀세액공제 및 고령자 추가 공제 확대 등은 세수 감소를 유발하겠지만, 소비 확대를 불러와 성장률을 높일 수도 있다.일본의 경제 규모는 미국보다 작고 온전한 기축통화국도 아니다. 미국보다 인구통계적 문제도 심각하다. 고령화와 인구 감소 측면에서 그렇다. GDP 대비 정부 부채 비율은 세계 최고다. 2024년 기준 무려 236.7%에 이른다. 그럼에도 일본은 파산하거나 경제적으로 파탄하지 않았다. 여전히 건재하다.미국은 어떤가. 인구통계적 변수는 양호하다. 기축통화국이다. 차세대 산업혁명을 이끌고 있다. 기업들은 창의적이고 야성적 충동으로 맹렬히 성장하려 한다. 물론 문제도 많다. 특히 단기적으론 혼미한 리더십이 문제다. 그럼에도 인공지능을 포함한 첨단산업이 발전하고 그 효과가 이제부터 지속적으로 GDP 성장에 반영될 가능성이 크다.부채 위기가 임박했다는 서사가 유행한 지 벌써 수십 년째다. 2008년 금융위기를 겪었지만 미국은 여전히 건재하다. 빚을 갚지 못한 적도 없었다. 미래는 불확실하다. 불확실성은 비관론을 키우는 동력이 된다. 이에 많은 사람이 그런 주장에 혹한다. 잊지 말아야 한다. 세상은 비관론이 난무해도 진보해왔다는 것을. 미국 패권은 얼마든지 약화할 수 있다. 다만 미국이 부채로 몰락할 거라는 주장은 현재로선 근거가 약하다. 그보다 허약한 국가들도 붕괴하지 않고 있기 때문이다. 그것이 증거다.윤석천 경제평론가 maporiver@gmail.com",
    "source": "hani",
    "published_at": "2025-07-06T23:30:26.254648"
  },
  {
    "title": "명지대박물관, 제45회 명지문화유산답사 성료…청주 일대 문화탐방",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206401.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:32명지대박물관, 제45회 명지문화유산답사 (명지대학교 제공)명지대학교(총장 임연수) 박물관(관장 이주현)이 지난 21일 충청북도 청주 일대에서 진행한 제45회 명지문화유산답사를 성공적으로 마무리했다.이번 답사는 ‘문화의 도시, 청주를 찾아’를 주제로 진행되었으며, 명지대 학생과 교직원, 가족 등 30여 명이 참가해 청주의 주요 문화유산과 박물관을 탐방하는 시간을 가졌다.답사 코스에는 ▲국립현대미술관 청주관 ▲상당산성 ▲국립청주박물관 등이 포함되었고, 이주현 박물관장이 직접 미술사적 관점에서 주요 전시와 유물을 해설해 참가자들의 이해를 도왔다.광고특히 국립청주박물관에서는 유물 발굴자가 직접 전시 유물에 대한 배경을 설명해 참가자들에게 생생한 현장감을 전달했다.참가자들은 \"전문적인 해설과 더불어 일상에서 접하기 어려운 장소를 편하게 체험할 수 있어 뜻깊은 시간이었다\"며 높은 만족도를 나타냈다.광고 광고 명지대 박물관 관계자는 “앞으로도 문화유산 체험 기회를 확대해 인문학적 소양을 넓힐 수 있도록 노력하겠다”고 전했다.한편, 2006년부터 운영되고 있는 명지문화유산답사는 명지대 구성원이 국내외 문화유산을 직접 체험하며 역사·문화적 감수성을 기를 수 있도록 마련된 대표 프로그램으로, 매 학기 온라인 신청을 통해 운영되고 있다.광고명지대박물관, 제45회 명지문화유산답사 (명지대학교 제공)명지대박물관, 제45회 명지문화유산답사 (명지대학교 제공)명지대박물관, 제45회 명지문화유산답사 (명지대학교 제공)<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>",
    "source": "hani",
    "published_at": "2025-07-06T23:30:35.554278"
  },
  {
    "title": "연세대 노영훈 교수팀, DNA 나노입자로 정밀 암세포 표적 광열치료 플랫폼 제시",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206400.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.4:13(왼쪽부터) 연세대 김영민 박사, 노영훈 교수 (연세대학교 제공)연세대학교(총장 윤동섭) 생명공학과 노영훈 교수 연구팀이 약물 전달과 바이오 센싱 등에 활용할 수 있는 ‘DNA 기반 유기-무기 하이브리드 나노입자’를 개발했다.연구 결과는 국제 나노과학 분야의 권위 있는 학술지 '스몰 메소드(Small Methods)' 6월 호에 게재됐으며, 연구의 독창성과 우수성을 인정받아 표지 논문으로도 선정됐다.이번 연구는 항암 치료를 위한 새로운 방식의 유기-무기 하이브리드 나노입자를 개발하고, 그 기능적 성질을 분석하는 데 중점을 뒀다. 연구팀은 회전환복제기작(Rolling Circle Amplification, RCA)을 기반으로 만들어진 고분자 DNA 나노구조체와 금 나노입자를 결합한 하이브리드 나노복합체를 개발해, 고분자 DNA의 암 표적 기능과 금 나노입자의 광학적 성질을 동시에 갖는 기능성을 검증했다.광고RCA는 약물 전달과 바이오센싱 등 다양한 분야에 응용되는 핵산 공학의 핵심 기술로, 이 과정을 통해 만들어지는 DNA-피로인산(Magnesium Pyrophosphate, MgPPi) 마이크로하이브리드는 높은 생체 안정성과 구조 제어 측면에서 주목받아 왔다. 그러나 수 마이크로미터 크기의 입자와 생체 내 기능성이 없는 피로인산염 결정이 포함돼 있다는 점에서 한계가 있었다.연구팀은 이러한 문제를 개선하기 위해 금, 백금, 은, 구리 등 다양한 환원성 금속 이온을 활용해 피로인산 결정 구조를 분해하고, 입자 크기를 획기적으로 줄여 고분자 DNA와 금속 입자가 결합한 새로운 형태의 나노하이브리드 합성법을 개발했다. 이 과정을 통해 입자 크기를 기존보다 약 15배 작게 줄여 약 200나노미터 수준으로 만들었으며, 금속의 농도와 종류를 조절해 크기와 형태를 세밀하게 조정할 수 있게 됐다.광고 광고핵산나노공학 기술을 활용하여 고분자화된 기능성 DNA 나노구조체와 금 나노입자가 나노하이브리드를 형성하는 과정의 모식도 (연세대학교 제공)이어 나노하이브리드의 기능성을 확인하기 위해 암세포를 표적하는 DNA 압타머(Aptamer)를 적용한 실험에서 암세포에 선택적으로 결합하는 결과를 관찰했다. 또한 금 나노입자가 근적외선 빛에 강하게 반응하며 산란 특성을 나타내는 것을 확인했다. 이러한 결과는 이 나노하이브리드가 암세포 표적 치료와 광열 치료에 활용될 수 있는 가능성을 보여주며, 향후 혁신적인 나노 융합 전달 플랫폼으로 발전할 수 있음을 시사한다.또한 금속이온의 농도, 종류, 조합에 따라 나노입자의 크기와 결정 구조 등 물리화학적 성질을 정밀하게 조절할 수 있어 연구팀은 약물 전달, 바이오센싱, 하이드로겔 등 다양한 분야에 응용될 수 있을 것으로 전망한다.광고노영훈 연세대 교수는 “이번 연구는 기능성을 가진 DNA 생체고분자와 무기 나노입자를 결합해 부작용을 최소화한 새로운 항암 치료법을 제시하는 원천 기술 연구”라며, “aptamer, i-motif, DNAzyme, siRNA, mRNA 등 다양한 핵산 기반 기능성 구조와 약물을 하이브리드 구조에 도입할 수 있어 신개념 질병 치료제 개발이 가능하다“고 말했다.이어 “이번 연구에 사용된 핵심 융복합 기법은 기능성 DNA 나노구조체 생산 기술과 무기 나노입자 형성 공정 기술을 포함하고 있어, 다양한 의료바이오 및 나노바이오 분야에서 대량생산이 가능한 차세대 고부가가치 산업에 적용할 수 있을 것으로 기대된다.”고 연구의 의의를 밝혔다.한편, 이번 연구는 한국연구재단 기본연구 및 박사과정생 연구장려금지원사업의 지원을 받아 수행됐으며, 미국 코넬대학교와의 국제공동연구로 진행됐다. 연세대 김영민 박사가 제1저자로, 남건욱 박사, 김희연 석사, 양경직 박사, 김병수 교수가 공동저자로 참여했으며, 코넬대 댄 루오(Dan Luo) 교수와 연세대 노영훈 교수가 교신저자로 참여했다.Small Methods 저널 표지 (연세대학교 제공)논문 정보1. 논문 제목: Multifunctional DNA-Metal Nanohybrids Derived From DNA-MgPPi Microhybrids by Rolling Circle Amplification2. 논문 주소: https://doi.org/10.1002/smtd.202401881<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>",
    "source": "hani",
    "published_at": "2025-07-06T23:30:43.430312"
  },
  {
    "title": "소비쿠폰 이달 안 1차 지급…비수도권 3만원·농어촌 5만원 더 받는다",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206395.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.4:334일 국회 본회의에서 2025년도 제2회 추가경정예산안에 대한 수정안이 통과되고 있다. 연합뉴스31조8천억원 규모의 2차 추가경정예산(추경)안이 4일 국회 문턱을 넘으면서 ‘민생회복 소비쿠폰’이 7월 중 1차 지급된다. 정부는 국민 1인당 15만~50만원의 소비쿠폰을 지급하되, 비수도권 주민에게는 3만원, 인구감소지역(농어촌) 주민에게는 5만원을 추가 지원할 예정이다.이날 국회 본회의를 통과한 제2회 추경안을 보면, 애초 정부가 제출한 30조5천억원 규모의 추경안에서 1조3천억원이 늘어났다. 세출(추경 실시 목적에 따른 지출규모)은 정부안(20조2천억원)보다 2조4천억원 증가한 22조6천억원이고, 세입경정(예상보다 세입이 부족할 때 세입 예산을 수정하는 것)은 정부안과 동일한 10조3천억원이다. 여기에 일부 펀드·공적개발원조(ODA)사업 축소, 낙찰차액 활용 등을 통해 1조1천억원을 감액하면서 총 31조8천억원으로 확정됐다.인구감소지역엔 20만∼55만원 쿠폰 지급이번 추경은 크게 ‘경기 진작’과 ‘민생 안정’으로 나뉜다. 가장 관심을 모았던 소비쿠폰(경기 진작) 예산은 비수도권·인구감소지역에 대한 지원 금액을 각각 3만원·5만원씩 인상하는 내용 등을 포함해 1조9천억원이 증액된 12조1700억여원이다. 이에 따라 비수도권 주민은 1·2차에 걸쳐 18만~53만원을, 인구감소지역은 20만~55만원을 각각 차등 지급받게 된다. 수도권은 15만~50만원으로 정부안과 동일하다.광고소비쿠폰에 대한 지자체 대상 국비보조율(국가가 지자체에 지원하는 금액의 비율)도 높아졌다. 서울은 75%(정부안 70%), 그 외 지자체는 90%(정부안 80%)로 확정됐다. 정부안대로 할 경우 재정 여력이 없는 지자체는 빚을 내서 소비쿠폰 예산을 부담해야 한다는 지적이 제기되자, 이를 일부 수용한 것으로 보인다. 기획재정부는 “지자체 여건 등을 고려해 예외적으로 국비 보조율 최대 90%를 적용하고, 비수도권·인구감소지역 거주 주민은 보다 두텁게 지원했다”고 설명했다.산불 진화용 대형 헬기 임차 추진농어민, 장애인 등 취약계층에 대한 지원(민생 안정)도 확대됐다. 농어민의 경우 국산 콩 수급 안정화를 위해 연내 2만t 추가 비축을 지원(1021억원 증액)하기로 했다. 발달장애인 주간활동 서비스 대상은 1만2천명에서 1만5천명으로 확대(249억원 증액)했다. 이 밖에도 경북 산불 사태와 관련해 대형 산림헬기 3대를 임차해 산불 대응 역량을 강화(159억원 증액)하고, 산불 피해 주민의 조속한 일상회복을 위해 송이 재배농가 대체작물 생산시설 조성 지원을 확대(104억원 증액)한다고 밝혔다.광고 광고 한편 대통령비서실·법무부·감사원·경찰청의 특수활동비는 더불어민주당 주도로 105억원 증액됐다. 민주당은 윤석열 정부 시절인 지난해 11월 이들 기관의 특활비를 단독으로 삭감했는데, 이재명 대통령 당선 이후 복원에 나선 것이다. 두달 안에 10만원 2차 지급정부가 오는 5일 국무회의에서 추경안을 의결할 경우, 기재부는 7월 중 전국민에게 소비쿠폰을 1차 지급하고 2개월 안에 90% 국민에게 10만원을 추가 지급할 계획이라고 밝혔다. 이재명 대통령의 공약인 지역사랑상품권 발행 확대와 관련해선 8월 중 지자체 수요조사 후 9월 발행분부터 국비보조율 및 소비자 할인율을 상향하겠다고 했다. 또 배드뱅크(취약계층 채무 탕감 프로그램) 공약 이행을 위해 캠코(한국자산관리공사)가 9월까지 채무조정기구를 설립해 올해 안에 장기 연체 채권 매입을 추진하며, 소상공인·자영업자 채무조정 프로그램인 새출발기금은 9월 중 지원을 확대한다.광고정부는 늘어난 1조3천억원에 대해선 국채를 찍어 조달하기로 했다. 기재부는 이번 추경으로 총지출이 전년 대비 7.1% 증가한 703조3천억원이 될 거라 전망하고 있다. 관리재정수지 적자 규모는 국내총생산(GDP) 대비 3.3%에서 4.2%로 확대되고, 국가채무는 지디피 대비 48.4%→49.1%로 상승할 것으로 예상하고 있다. 기재부 관계자는 “경기진작, 민생 안정을 위한 재정의 역할이 중요한 상황에서 경제 선순환 구조를 회복하기 위해 정부는 확정된 예산을 연내 최대한 신속하게 집행할 계획”이라고 말했다.신민정 기자 shin@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:30:49.333833"
  },
  {
    "title": "SKT, ‘서버 초기화’ 제출 논란에 “고의 아니지만 명백히 잘못”",
    "url": "https://www.hani.co.kr/arti/economy/it/1206387.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:16민관합동조사단이 에스케이(SK)텔레콤 유심 정보 유출 사고의 최종 조사 결과를 발표한 4일 서울 시내 한 에스케이텔레콤 대리점. 연합뉴스에스케이(SK)텔레콤이 지난 4월 유심 정보 유출 사고 분석을 위한 정부의 ‘자료보전 명령’을 위반한 것과 관련해 “고의는 아니지만 명백히 잘못한 것”이라고 인정했다.유영상 에스케이텔레콤 대표는 이날 서울 중구 을지로 티(T)타워에서 연 기자회견에서 회사가 지난 4월21일 과학기술정보통신부의 자료보전 명령을 위반한 경위에 대해 “(과기정통부 명령이) 담당 부서에는 전달이 안 된 상태에서 서버를 긴급 복구하면서 초기화를 하는 실수를 범했다”고 말했다.앞서 민관합동조사단은 이날 에스케이텔레콤이 사고 원인 분석을 위해 과기정통부의 자료보전 명령(4월21일)에도 불구하고 같은 날 서버 2대를 포렌식 분석이 불가능한 상태로 임의 조처해 제출했다며 수사기관에 수사를 의뢰할 예정이라고 밝혔다. 유 대표는 “고의적인 삭제 의도가 있었던 건 아니다. 담당자는 자료보전 명령 사실을 알지 못한 채 (악성코드 감염에 따른) 피해 확산 방지를 위해서 더블을 초기화한 것으로 확인됐다”며 “그럼에도 불구하고 명백히 저희가 잘못한 부분”이라고 해명했다.광고지난 5월 민관합동조사단의 중간 조사 발표 직후 에스케이텔레콤이 ‘통화상세기록(CDR)을 암호화해 보관하고 있다’고 밝혔으나 최종 조사 결과에서 통화상세기록이 암호화 없이 평문으로 임시 저장된 서버(1대)가 발견된 것에 대해선 석연치 않은 답변을 내놨다. 류정환 에스케이텔레콤 네트워크인프라센터장은 “그 당시에 통화상세기록 데이터는 마스킹(가림) 처리 등을 통해 1차 보호가 되고 있었는데, 대중들의 이해를 돕기 위해서 ‘암호화’라는 표현을 썼다”며 “대부분의 데이터는 마스킹 처리가 돼 있지만 그 중 한 개가 평문으로 저장돼 있어 오늘 조사단 발표 내용에 포함된 것이다. 앞으로 통화상세기록까지 보안 수준을 높이겠다”고 답변했다.아울러 에스케이텔레콤은 지난 2022년 2월 특정 서버의 비정상 재부팅이 발생해 점검하는 과정에서 악성코드 감염을 확인했으나 이를 한국인터넷진흥원(KISA)에 신고 의무를 이행하지 않아 사태를 키웠다는 지적에 대해 “그때 담당자가 법적 신고 대상인지 여부를 미처 생각하지 못한 것 같다. 굉장히 송구스러운 부분”(유영상 대표)이라고 했다.선담은 기자 sun@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:30:53.281968"
  },
  {
    "title": "SKT, 올해 매출 8천억원 감소 전망…“실적 저하 감내할 것”",
    "url": "https://www.hani.co.kr/arti/economy/marketing/1206383.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:09유영상 에스케이(SK)텔레콤 대표가 4일 민관합동조사단의 유심 정보 유출 사고 관련 최종 조사 결과가 발표된 뒤 서울 중구 티(T)타워에서 열린 기자회견에서 고개 숙여 사과하고 있다. 연합뉴스“고객들의 반응을 알 수 없기 때문에 정확한 수치를 말씀드릴 순 없습니다만 오늘 상당히 중대한 매출액 감소를 공시했습니다.” (유영상 SK텔레콤 대표)에스케이(SK)텔레콤이 4일 유심 정보 유출 사고에 따른 가입자 위약금 면제 조처를 수용했다. 가입자 이탈에 따른 매출 타격이 불가피한 만큼 1984년 창사 이래 최대 위기를 맞았다는 평가가 나온다. 회사는 올해 연간 매출액이 당초 예상보다 최소 8천억원 감소할 것으로 내다봤다.유영상 에스케이텔레콤 대표는 이날 서울 중구 을지로 티(T)타워에서 연 기자회견에서 번호이동 가입자 위약금 면제 조처로 인한 영향에 대해 “당연히 회사 실적에 임팩트(충격)가 있을 것”이라며 “단기간의 매출 및 실적 하락보다 장기적으로 고객의 신뢰를 회복할 수 있는 회사가 되느냐가 훨씬 더 중요하기 때문에 단기 실적 저하는 감내할 생각”이라고 말했다. 그러면서 유 대표는 민관합동조사단의 최종조사 결과 발표 뒤 열린 긴급 이사회에서 “격론 끝에 위약금 면제를 수용하는 것으로 결정했다”고 덧붙였다.광고에스케이텔레콤은 이날 장 마감 뒤 올해 매출액(연결기준) 전망치를 당초 예상한 17조8천억원에서 17조원으로 하향 조정한다고 공시했다. 이는 ‘고객 감사 패키지’(모두 5천억원 규모) 가운데 가입자 요금 할인과 번호이동 위약금 면제 조처에 따른 매출 감소분을 고려한 것이라고 회사 쪽은 설명했다.유 대표는 올해 경영 실적 악화가 예상되는 상황에서 인공지능(AI) 분야 투자를 위한 ‘총알’이 감소할 수밖에 없는 점을 “뼈 아프다”고 했다. 유 대표는 “매출과 이익이 급감하게 되면서 인공지능 투자에 있어 ‘선택과 집중’이 불가피한 상황”이라며 “그럼에도 불구하고 에스케이텔레콤의 미래는 인공지능에 있다”고 강조했다.광고 광고한편, 에스케이텔레콤은 이번 유심 정보 유출 사고 발생 이전(4월18일 자정 기준)에 일정 기간 자사 서비스를 이용하겠다고 약정한 고객 가운데 사고 이후 가입을 해지했거나 오는 14일까지 해지를 신청하는 가입자들의 위약금을 면제 조처한다고 밝혔다.선담은 기자 sun@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:30:54.776008"
  },
  {
    "title": "사회 문제 해결하며 돈 버는 ‘사회적 금융’…3조4천억 시대",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206368.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.4:29‘2025 사회적금융포럼’ 정책대화 세션인 ‘사회적 금융 활성화 방안’이 4일 오후 서울 중구 명동 커뮤니티하우스 ‘마실’에서 열렸다. 왼쪽부터 김현대 한국사회가치연대기금 이사장, 전승범 임팩트스퀘어 투자실장, 김기태 한국사회연대경제 연구소장, 박향희 신나는조합 상임이사, 장지연 한국사회가치연대기금 사무총장.사회문제 해결과 수익 창출을 동시에 추구하는 ‘사회적 금융’ 시장이 국내에서 3조4천억 원 규모로 성장했다. 그러나 이는 영국(142조 원), 일본(150조 원)의 약 2% 수준에 불과해, 공익법인의 사회투자 지원 확대와 지자체 기금 활용 개선 등 민간 투자자 기반을 넓히는 전략이 시급하다는 지적이 나왔다.전문가들은 4일 서울 중구 커뮤니티하우스 마실에서 열린 ‘2025 사회적금융포럼’ 정책대화 세션에서 “그동안 정부 주도로 금융 접근성 확대에 집중해왔다면, 이제는 민간 투자를 확대해 실질적인 사회 변화를 이끌어내는 ‘임팩트 규모화’로 전환해야 할 시점”이라고 한목소리를 냈다.공공 중심 구조의 한계…민간 확장 필요장지연 한국사회가치연대기금 사무총장은 “2018년부터 시작된 사회적금융 활성화 정책 1기는 금융 접근성 제고에 성과를 냈지만, 앞으로는 사회적 임팩트(영향)의 확산을 견인할 2기 정책이 필요하다”고 밝혔다.광고국내 사회적 금융 시장은 2017년 900억 원에서 2021년 6500억 원으로 연평균 64%의 성장세를 보였다. 그러나 공급 구조를 살펴보면 시중은행 보증부대출이 54.3%로 가장 많고, 펀드투자(24.8%), 정부재정융자(13.8%)가 뒤를 이어 여전히 공공부문 중심에 머물러 있다는 지적이 나온다.협동조합과 사회적기업은 배당 제한 등 제도적 제약으로 인해 투자가 기피되면서 자금 조달에 어려움을 겪고 있다. 김기태 한국사회연대경제연구소 소장은 “사회연대경제의 힘은 구성원 수와 이해관계자 수에서 나온다”며 “협동조합 투자 활성화와 함께 취약계층 긴급대출, 지역화폐 등을 사회적 금융 생태계에 포괄해 저변을 확대해야 한다”고 강조했다.광고 광고손석조 신협중앙회 사회적금융본부장은 “지역신협이 지역개발 금융기관으로 역할을 하려면, 다른 법인에 출자자로 참여해 사업을 공동 설계할 수 있도록 신협법 개정이 필요하다”고 말했다. 영국, 10년간 12배 성장…일본, 휴면예금 활용해외에서는 사회적 금융이 이미 주류 투자 영역으로 자리잡고 있다. 영국의 사회투자 도매기금인 베터소사이어티캐피털(Better Society Capital, BSC)의 필립 에슬 임팩트 부문장은 “2012년 설립 이후 영국의 소셜임팩트 투자 시장은 8억3330만 파운드(1조 5700억원)에서 100억 파운드(18조 8700억원)로 약 12배 넘게 성장했다”며, “시장 기반 구축을 위한 네트워킹, 교육, 역량 강화와 함께 초기투자, 보증 및 혼합금융 활동 등 ‘촉매 투자’를 적극 활용한 것이 핵심”이라고 설명했다.광고베터소사이어티캐피털은 휴면예금과 4개 은행의 6억 파운드(약 1조1000억 원) 출자로 설립돼, 현재까지 3750개 이상의 조직에 투자했다. 특히 연기금(21%), 자산운용사(13%) 등 기관투자자들이 적극적으로 참여하고 있다는 점이 한국과 뚜렷한 대조를 이룬다.일본 역시 휴면예금을 활용한 독자적인 사회적 금융 모델을 운영하고 있다. 일본 공익활동네트워크(JANPIA)의 아이코 코자키 투자부문장은 “올해 약 107억 엔(약 1000억 원)의 휴면예금을 사회문제 해결에 투입하고 있다”며, “재무적 위험을 감수하더라도 사회적 임팩트를 최우선에 두는 ‘임팩트 우선’ 정책을 펼치고 있다”고 밝혔다. 지역기반 연대기금·공익법인 투자 제도화 필요전문가들은 한국 실정에 맞는 사회투자 생태계 구축 방안을 제시했다. 사회적금융포럼은 △민관협력 기반 사회투자 도매기금 조성 △공익법인의 사회투자 참여 지원 △지역·업종·분야별 사회연대기금 설립 등 9대 과제를 발표했다.특히 지난 1월 윤호중 더불어민주당 의원이 대표 발의한 상속세 및 증여세법 개정안이 주목받고 있다. 이 법안은 미국의 프로그램 연계 투자(Program-Related Investment, PRI) 제도를 벤치마킹해 공익법인이 목적 사업을 위한 투자를 의무지출로 인정받을 수 있도록 하는 내용을 담고 있다.광고한편, 한국사회가치연대기금(이사장 김현대)과 사회적 금융 현장의 23개 기관이 함께 주최한 ‘2025 사회적금융포럼’은 ‘지역사회 회복과 지속가능 발전을 위한 금융’을 주제로 지난 3~4일 이틀간 서울 중구 명동 커뮤니티하우스 ‘마실’에서 열렸다.‘2025 사회적금융포럼’이 지난 3~4일 이틀간 서울 중구 명동 커뮤니티하우스 ‘마실’에서 열렸다. 장지연 한국사회가치연대기금 사무총장이 ‘사회적 금융 활성화 방안 및 과제’란 주제로 발표하는 모습.글·사진 신효진 한겨레경제사회연구원 선임연구원 jinnytree@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-06T23:30:57.665597"
  },
  {
    "title": "김대종 세종대 교수 특강",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206356.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.3:35▲ 김대종 교수와 상공회 회원들이 파이팅하고 있다. 세종대 제공세종대학교(총장 엄종화)는 “김대종 경영학부 교수가 7월 3일 서울성동구상공회에서 ‘이재명 정부의 경제비전과 전망, 중소기업 생존전략’ 특강을 했다”고 밝혔다. 김대종 교수는 24기 최고경영자 강의에서 “신정부의 경제 정책과 추경 40조 원 지원, 상법개정, 중소기업 대응전략, 온라인육성”등을 주제로 심도 있는 강연을 진행했다.이날 행사에는 성동구 지역 상공인과 중소기업 대표 등이 참석하여 현 경제상황에 대한 해법과 향후 정책 방향에 대한 높은 관심을 나타냈다.김 교수는 강연에서 “이재명 정부는 대전환의 시대를 맞아 인공지능 산업을 국가적 전략산업으로 육성하고 있으며, 중소기업과 소상공인에 대한 전방위적 지원책을 본격화하고 있다”며 신정부의 경제비전을 조망했다특히 인공지능 육성을 위한 기술개발 투자, 규제 완화, 인재양성 정책과 함께 중소기업을 위한 금융·세제 지원, 정책자금 확대, 공공구매 참여 확대 등이 균형 있게 추진되어야 한다고 강조했다. 김 교수는 또한 “정부는 배드뱅크 설립을 통해 부실 자산을 정리하고 기업 회생을 유도하려 하며, 주가 5,000포인트 달성이라는 중장기 목표 아래 자본시장의 신뢰 회복과 기업 가치 제고를 도모하고 있다”고 말했다.그는 이와 함께 “추경 40조 원 편성과 중소기업 지원정책은 경제 회복의 기폭제가 될 것이며, 이는 기업하기 좋은 환경을 조성하여 양질의 일자리를 창출하는 선순환 구조로 이어질 것”이라고 주장했다.이어지는 강연에서 김 교수는 중소기업의 생존전략으로 △기술혁신과 R&D 투자 확대 △인공지능 및 디지털 전환 적극 수용 △글로벌 시장 진출 확대를 제안하면서도, 최근 변화된 시장 환경 속에서 온라인 중심 전략의 시급성을 강조했다. 김 교수는 “중소기업 생존전략은 정부조달, 구독경제, 온라인쇼핑, 그리고 모바일 전략”이라고 제안했다. 그는 “중소기업의 온라인 매출 비중은 현재 52%에서 80%로 급증할 것이며, 이는 디지털 플랫폼과 모바일 전략 없이 더 이상 경쟁이 불가능함을 의미한다”고 분석했다. 김 교수는 이어 “정부조달시장에 대한 접근성을 높이고, 모바일 앱과 SNS 기반 마케팅 전략을 구축해야 경쟁력을 확보할 수 있다”며 “중소기업은 정부의 정책지원을 최대한 활용하는 동시에, 내부 역량 강화를 통해 지속가능한 성장 기반을 마련해야 한다”고 덧붙였다.특히 그는 “4차 산업혁명을 이용한 경영 혁신이 중소기업 생존 핵심이며, 인공지능을 도입해 생산성과 고객 맞춤형 서비스를 구현해야 한다”고 역설했다.이날 성동구상공회 유기현 회장은 “상공회가 정부와 기업 간 소통의 가교 역할을 충실히 수행하고, 지역경제와 국가경제 발전에 더 크게 기여하겠다”고 밝혔다. 이번 특강은 현 정부의 경제정책 방향을 기업현장에 전달하고, 변화하는 시장 환경에 대한 중소기업의 전략 수립에 실질적 도움을 주는 의미 있는 시간으로 평가받았다. 김 교수는 마지막으로 “변화에 민감하게 대응하고 미래기술을 수용하는 기업만이 생존할 수 있는 시대”라며 중소기업들의 과감한 전환과 혁신을 당부했다.* 자료제공 : 세종대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-06T23:30:58.985617"
  },
  {
    "title": "세종대 대학일자리플러스센터, 식음료 제조 대기업 생산관리 직무 현직자 동문 초청 멘토링 특강 진행",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206355.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:30생산관리 멘토링_포스터.세종대 제공세종대학교(총장 엄종화) 대학일자리플러스센터는 취업준비생의 직무 이해도 제고와 실질적인 취업 전략 수립을 지원하기 위해, 7월 4일 오후 2시 식음료 제조 대기업에 재직 중인 실무자를 초청해 ‘동문 멘토링 특강’을 온라인(ZOOM)으로 진행한다.이번 특강에는 국내 식음료 제조 대기업의 생산관리 직무에서 근무 중인 세종대 졸업 동문이 참여한다. 현장에서 원재료 입고부터 생산, 품질, 설비 운영까지 직접 담당하고 있는 실무자가 실제 업무 흐름과 현장 중심의 직무 경험, 채용 과정에서의 준비 방향 등을 중심으로 이야기를 나눌 예정이다.멘토링은 △생산관리 직무의 실제 역할과 필요 역량 △제조·품질·공정관리의 차이와 연계성 △기업 내 직무 순환 구조와 커리어 설계 등 취업준비생이 궁금해하는 핵심 주제를 중심으로 구성되며, 실시간 Q&A 시간도 마련된다.세종대 대학일자리플러스센터 관계자는 “제조업 관련 직무에 대한 수요는 높지만, 현직자에게 직접 실무와 채용 기준을 들을 수 있는 기회는 많지 않다”며 “이번 특강은 취업준비생이 진로를 구체화하고 입사 이후까지 준비하는데 많은 도움이 될 것”이라고 말했다.보다 자세한 내용은 세종대 대학일자리플러스센터(02-3408-4151)로 문의하면 된다.* 자료제공 : 세종대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-06T23:31:01.058748"
  }
]