[
  {
    "title": "민주당 “7월 국회, 윤석열 거부권 법안 중점 처리”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206753.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:28여야 정책위원회 의장 등이 7일 국회에서 회동하고 있다. 왼쪽부터 김은혜 국민의힘 정책수석부대표, 진성준 더불어민주당 정책위의장, 김정재 국민의힘 정책위의장, 이정문 민주당 정책위 수석부의장. 연합뉴스‘7월 임시국회’가 막을 올린 7일, 더불어민주당은 민생·개혁 입법에 속도를 내겠다며 37개 중점 법안 처리를 목표로 내놨다. 윤석열 정부가 재의요구권(거부권)을 행사했던 법안이 다수 있어 여야의 강한 충돌이 예상된다.문진석 민주당 원내운영수석부대표는 이날 취재진에 “(민주당 정책위원회에서 꼽은) 40개 법안 중 3개(상법·계엄법 개정안, 한우법 제정안)를 (지난 6월 임시국회 때) 통과시켜 현재 37개 법안이 남았다”며 “가능하면 7월 임시국회 내 처리하는 게 목표다. 특히 (윤석열 전 대통령이) 거부권을 행사했던 법안들을 집중적으로 통과시키는 게 목표다”라고 말했다.앞서 민주당 정책위는 윤석열 정부 때 거부권을 행사한 법안 13건과 여야 민생 공통 법안 16건, 당이 정한 신속 추진 지정 법안 11건 등 40개 중점 법안을 추린 바 있는데, 지난 ‘6월 임시국회’ 때 처리된 세 법안에 이어 거부권 행사 법안을 중점적으로 통과시키겠다는 뜻이다.광고민주당이 주요하게 보는 법안은 노란봉투법(노동조합법 2·3조 개정안)과 농업 4법(양곡관리법·농수산물가격안정법·농어업재해보헙법·농어업재해대책법), 공영방송 지배구조 개선을 위한 방송 3법(방송법·방송문화진흥회법·한국교육방송공사법) 등이 꼽힌다. 여야 이견이 매우 큰 법안들이다. 민주당은 집중투표제 의무화와 감사위원 분리 선출 확대를 포함한, 이른바 ‘더 센 상법 개정안’도 오는 11일 공청회를 거쳐 7월 임시국회 내 처리를 벼르고 있다.이날 민주당과 국민의힘은 대선 기간 여야가 공통으로 내놓은 공약을 추진하기 위한 가칭 ‘민생공약협의체’를 꾸리기로 하는 등 협치 의지를 다졌지만, 얼마나 실현될지는 알 수 없다. 민주당 원내지도부의 한 의원은 “상임위 논의 속도 등을 고려해 우선순위를 종합적으로 판단하게 될 것”이라고 말했다.광고광고7월 임시국회에서는 이재명 정부 장관 후보자 17명의 인사청문회도 줄줄이 예정돼 있다. 오는 14일 강선우(여성가족부)·배경훈(과학기술정보통신부)·정동영(통일부) 후보자의 인사청문회가 먼저 시작된다. 김민석 국무총리 인사청문 국면에서 부진했던 국민의힘의 송언석 비상대책위원장 겸 원내대표는 “현미경식 검증으로 이재명 정부의 오만한 일방통행 정치를 막아 세우겠다”며 ‘송곳 검증’을 벼르고 있다. 문진석 민주당 수석부대표는 “한명도 낙마하지 않고 빨리 내각을 구성하는 게 목표”라고 말했다.고한솔 기자 sol@hani.co.kr 기민도 기자 key@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:24:38.379747"
  },
  {
    "title": "이 대통령, 잇단 산재 사망에 “죽음 멈출 특단 조치 마련”",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206749.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:17이재명 대통령. 대통령실사진기자단이재명 대통령이 7일 산업재해의 잇단 발생에 대해 “일터의 죽음을 멈출 특단의 조치를 마련하라”고 지시했다.이규연 대통령실 홍보소통수석은 이날 브리핑을 통해 이 대통령이 “국가는 노동을 통해 살아가는 국민의 생명과 안전을 지킬 책임이 있다”며 “현장 안전 관리에 미흡한 점이 있었는지 철저히 밝히고, 중대재해처벌법 등 관련 법령의 위반 여부가 있는지 철저히 조사해 책임자에 대해 엄중한 조처를 하라”고 강조했다고 전했다.이 대통령의 지시는 지난 6일 인천 계양구에서 노동자 2명이 맨홀 배관 작업 중 질식 사고가 발생해 1명이 숨지는 등 산업재해가 연이어 발생하는 가운데 이뤄졌다. 이 수석은 “얼마 전 에스피씨(SPC) 공장에서도 안타까운 사고가 발생하는 등 산업재해가 안타깝게 반복되는 데 대한 특별한 지시였다”며 이번 브리핑도 대통령의 특별 지시로 열게 됐다고 덧붙였다.광고이 수석은 이른바 ‘위험의 외주화’ 문제에 대해 이 대통령의 언급이 있었느냐는 질문에 “사고 원인과 경과, 안전 조치 미흡 등이 아직 조사되지 않았다”며 “오늘 강조한 것은 그런 부분을 철저하게 규명하고 결과에 따라 책임자를 엄하게 처벌하라는 지시로 볼 수 있을 것 같다. 조사 과정에서 안전의 외주화 문제가 발생한다면 좀 더 강력한 조치가 나올 것이라고 생각한다”고 말했다.대통령실은 이날 이 대통령의 지시가 ‘예방적 성격’도 있다고 설명했다. 강유정 대변인은 “이런 일이 재발했을 때 엄격한 징벌이, 잘 예방했을 때는 상이 있을 것이라는 끊임없는 메시지가 있을 것”이라며 “여름철 안전사고가 발생하는 흐름 속에 안타까운 사고가 없길 바라는 마음에 강한 경고가 나왔다”고 말했다.광고광고이 대통령은 대선 전 10대 공약에 ‘사회적 재난에 대한 신속하고 효율적인 대응체계 구축’을 포함했고, 지난달 초 취임 선서에 “다시는 국민의 생명과 재산이 위협받지 않는 안전사회를 반드시 건설하겠다”고 밝히는 등 안전을 강조해왔다. 그러나 최근 전국 곳곳에서 산재 사고가 잇따르면서 예정에 없던 특별 지시에 나선 것으로 풀이된다.신형철 기자 newiron@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:24:43.977939"
  },
  {
    "title": "안철수·김용태도 ‘두손’ 든 개혁 저항 속…국힘, 당권 경쟁 구도로",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206744.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.3:38안철수 국민의힘 의원이 7일 국회 소통관에서 기자회견을 마치고 퇴장하고 있다. 김경호 선임기자 jijae@hani.co.kr안철수 국민의힘 의원이 7일 “인적 쇄신 요구가 받아들여지지 않았다”며 당 혁신위원장직을 사퇴하고 당권 도전을 선언했다. 6·3 대선 참패 뒤 국민의힘의 자체 개혁 시도가 좌절된 건 김용태 전 비상대책위원장이 낸 ‘5대 개혁안’이 사장된 데 이어 두번째다. 안 의원의 혁신위원장 사퇴를 두고 국민의힘 안에선 “놀라울 게 없다”는 반응이 나온다. 개혁의 대상이 여전히 당의 주류 권력으로 남아 있는 한, 누가 개혁의 키를 쥐든 국민의힘의 자기 혁신은 견고한 기득권의 저항에 좌초할 수밖에 없다는 뜻이다.안 의원은 이날 국회 소통관에서 기자회견을 열어 “핵심은 인적 쇄신”이라며 “(혁신위원) 인선안이 미처 합의되기 전 ‘인적 쇄신안’을 비대위에서 받을 수 있는지 의사를 타진했는데 주말 동안 결국 받지 않겠다는 답을 들었다. 그렇다면 혁신위를 할 이유가 없다”고 사퇴 배경을 설명했다. 안 의원이 제시했다가 거부당했다는 ‘인적 쇄신안’과 관련해 안 의원 주변에선 ‘지난 대선 기간 후보 강제 교체 시도의 주역인 쌍권(권영세·권성동) 당시 지도부의 제명을 요구했던 것’이라는 말이 흘러나왔다.이날 오전 당 비대위가 발표한 혁신위원 인선안에 대해서도 안 의원은 “전체적으로 합의된 안이 아니다”라며 “안 위원장 제안을 전폭 수용했다”는 비대위 발표를 반박했다. 안 의원은 애초 당내 소장파 모임 ‘첫목회’ 소속인 이재영 강동을 당협위원장과 박은식 전 비대위원의 혁신위 합류를 요청했지만 비대위 거부로 무산된 것으로 전해진다.광고김용태 전 비대위원장의 ‘5대 개혁안’ 무산에 이은 안철수 혁신위의 조기 붕괴로 지난 2일 송언석 비대위가 출범하며 밝힌 “고통을 수반한 근본적 혁신”은 또 한번의 공염불에 그칠 공산이 커졌다. 하지만 이는 당 주류 세력 지지에 힘입어 당선된 송언석 원내대표가 비대위원장까지 겸하면서 주요 당직을 탄핵에 반대하며 ‘윤석열 지키기’에 앞장섰던 의원들로 채웠던 때부터 충분히 예견된 일이었다. 그사이 국민의힘 지지율은 여러 여론조사에서 더불어민주당의 절반 수준인 20% 중후반대까지 내려앉았다.국민의힘에선 “참담하다”는 반응이 나왔다. 한 영남권 재선 의원은 “송 원내대표가 애초 혁신위를 띄운 건 당의 변화를 위한 게 아니라 ‘김용태 개혁안’을 뭉개고 유보시키기 위한 용도였다. 당연히 인적 청산 같은 혁신위의 요구는 처음부터 받을 생각이 없었다”고 했다. 또 다른 재선 의원은 “원내대표가 장막 뒤에 대감처럼 숨은 (친윤) 기득권 세력에게 휘둘리고 있다. 한남동 관저에 갔던 40명 전부를 청산하자는 것도 아니고, (우두머리) 2명을 청산하자는 것조차 못 받는 당에서 어떻게 혁신이 가능하겠냐”고 했다.광고광고혁신위 좌초와 함께 국민의힘은 당권 경쟁 구도로 빠르게 돌입했다. 이날 당대표 출마 의사를 밝힌 안철수 의원에 더해 6선 조경태 의원도 출사표를 던졌다. 앞서 김문수 전 대통령 후보가 4일 “이재명 대통령에 맞서 내가 싸우겠다”며 출마를 암시했고, 김민석 국무총리 후보자 인준을 반대하며 국회 중앙홀 농성을 벌인 나경원 의원도 출마가 유력하다. 하지만 당내에선 원내의 주류 세력이 선거 등으로 전면 교체되지 않는다면, 어느 지도부가 어떤 혁신안을 들고나오더라도 ‘면피용’에 그칠 것이란 자조가 끊이지 않는다.전광준 기자 light@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:24:49.747666"
  },
  {
    "title": "장경태 의원 “대통령실·검찰 특활비 성격 달라…검찰은 떡값”",
    "url": "https://www.hani.co.kr/arti/politics/assembly/1206743.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:34장경태 더불어민주당 의원이 7일 한겨레티브이(TV) ‘뉴스 다이브’(진행 고현준)에 출연해 인터뷰하고 있다. 유튜브 갈무리검찰 특수활동비(특활비) 부활 논란이 이어지는 가운데, 장경태 더불어민주당 의원이 7일 “대통령실 특활비와 검찰 특활비는 성격이 다르다. 검찰 특활비는 도대체 왜 필요한지 모르겠다”고 말했다.장 의원은 이날 한겨레티브이(TV) ‘뉴스 다이브’(진행 고현준)에 출연해 지난 4일 국회 본회의에서 가결된 2차 추가경정예산(추경)안에 검찰 특활비가 반영된 것에 대해 “부적절하다고 (당내에서) 의견을 제시했다”며 이렇게 말했다. 지난해 말 ‘2025년 본예산’을 심의하며 검찰 특활비를 전액 삭감했던 민주당이 이번 추경안 심의 과정에서 대통령실 특활비 41억원을 복원하면서 검찰 특활비를 복원하는 것은 문제가 있다는 의견을 냈다는 얘기다.장 의원은 “검찰 특활비 복원 사유 중 하나가 대통령실 특활비 복원이라고 하는데, 어떻게 대통령실과 검찰 특활비가 맞교환 대상이 되느냐”며 “대통령실은 국가 안보와 관련된 업무를 하기 때문에 존중할 수 있지만, 검찰 특활비는 사실상 수사 떡값”이라고 말했다. 기밀 유지가 필요한 국정 활동에 쓰이는 돈으로, 영수증 첨부 의무가 없어 ‘총장 쌈짓돈’으로도 불리는 특활비가 검찰에는 애초에 필요하지 않다는 뜻이다.광고장 의원은 “검찰에는 특활비보다 더 큰 마약수사 전담 비용이 있고, 기본 경비 등에 쓸 수 있는 업무추진비 등 다른 예산도 있다”며 “마약수사와 관련된 돈을 사용한다면 특경비(특정업무경비)도 있다”고 말했다. 특경비는 검경이 수사나 조사 등을 하는 과정에서 쓰는 예산으로 특활비보다 사용 내역의 증빙 의무가 구속력 있게 부여된다.장 의원은 “검찰 수사권을 지금 폐지하는 마당에 검찰 특활비를 복원시켜주면 검찰에 안 좋은 시그널(신호)이 될까 봐 우려됐다”며 “저는 (추경안 편성의 목적인) 민생에는 찬성하지만 검찰 특활비는 거부하는 입장으로, (저와 함께) 다른 의원님들도 기권하신 것으로 보인다”고도 했다. 지난 4일 추경안 찬반 표결에서 검찰개혁 법안을 발의한 장 의원과 민주당 김용민·민형배 의원, 조국혁신당 박은정·차규근 의원 등은 기권표를 던졌다.광고광고이날 장 의원은 당 대표 후보로 나선 박찬대, 정청래 의원 모두가 ‘추석 전 검찰개혁’ 의지를 밝히고 있는 점 등을 언급하며 “추석 전에 입법됨과 동시에 빠르게 검찰의 공소기관 전문화로 나아갈 것이라고 기대하고 있다”고 말했다.최하얀 기자 chy@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:24:53.520761"
  },
  {
    "title": "김선교 출금에 국힘 “이제 시작”…특검 수사 전방위 확대될라 ‘술렁’",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206719.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.3:057일 서울 여의도 국회 의원회관에서 열린 지속가능한 에이아이(AI) 데이터센터 구축 전략 세미나에서 송언석 국민의힘 비상대책위원장 겸 원내대표가 안경을 고쳐 쓰고 있다. 연합뉴스김건희 여사 관련 의혹을 수사하는 민중기 특별검사팀이 ‘서울-양평 고속도로 특혜 의혹’과 관련해 김선교 의원을 출국금지 조처하자 국민의힘이 술렁대고 있다. 원희룡 전 국토교통부 장관에 이어 경기도 양평군수 출신인 김 의원으로까지 수사망을 조여오면서, 특검 수사가 당 의원 전반으로 확대되는 것이 아니냐는 우려가 커지고 있는 것이다. 당 지도부는 특검 수사에 대해 공개적 발언을 하지 않고 있지만, 당 차원의 대책 마련에 고심하는 것으로 전해졌다.김 의원은 7일 오전 국회 소통관에서 긴급 기자회견을 열어 “특검에서 일방적으로 저의 출국을 금지한 것은 명백한 야당 탄압이며, 수준 낮은 정치 보복”이라고 밝혔다. “경찰 조사나 검찰 조사는 물론, 특검팀에서 한번도 출석 통보조차 하지 않은 상태에서 시민단체가 고발했다는 이유만으로 출국금지를 했다는 건 납득하기 어렵다”는 게 이유다. 김 의원은 “양평을 지역구로 두고 있는 국회의원이, 양평군민들이 서울-양평 고속도로를 이용할 수 있도록 나들목(IC) 신설을 검토해달라고 한 것이 문제가 된다면 사실상 국회의원 전원을 출국금지 조치해야 할 것”이라며 “(특검팀은) 장난질 그만하고 제발 저를 불러 조사해주길 바란다”고 말했다. 그는 “서울-양평 고속도로 노선이 원안이건 변경안이건 김건희 여사의 땅이 있는지 없는지 알지 못했다”고도 주장했다.국민의힘 안에선 원 전 장관에 이어 현역 의원인 김 의원까지 출국금지 대상이 되자 크게 당혹스러워하는 분위기가 역력하다. 당 지도부 한 의원은 이날 한겨레에 “전혀 예상하지 못했다. 김 의원은 현역 국회의원인데 출국금지 조처까지는 너무 심한 거 아니냐”고 했다. 국민의힘 의원들은 향후 특검 수사가 당 전반으로 확산될 수도 있다는 점을 크게 우려하고 있다. 당장 김건희 특검팀이 들여다보고 있는 명태균·건진법사의 공천·대선 개입 의혹과 관련해 국민의힘 소속 전현직 의원 이름 다수가 거론되고 있는데다, 조은석 특별검사의 내란 특별검사팀은 지난해 12·3 비상계엄 당시 추경호 원내대표 등 국민의힘 지도부가 국회 비상계엄 해제 의결을 방해한 의혹을 들여다보고 있기 때문이다. 비영남권 재선 의원은 “김 의원 출국금지 조처는 시작”이라며 “내란 특검이 본격화되면 국민의힘 의원들 수사는 불가피하지 않겠냐”고 했다. 영남권 의원도 “내란 특검, 채 상병 특검 등 당이 다 엮여 있다”며 “당내 의원들이 위축된 분위기”라고 전했다.광고당 지도부는 일단 특검의 이런 움직임에 공개적 반응을 자제하는 모양새다. 다만 김 의원에 대한 출국금지가 구체적인 혐의 사실 없이 이뤄진 인권 침해적 조처라고 보고 당 차원의 대응 기구 마련을 검토하는 것으로 전해졌다.김해정 기자 sea@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:24:57.158724"
  },
  {
    "title": "김민석 “국정위, 저비용·고체감 정책부터 추려 국민 효용 높이자”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206711.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:17김민석 국무총리가 7일 서울 종로구 국정기획위원회에서 열린 전체회의에 참석, 인사말을 하고 있다. 연합뉴스김민석 국무총리는 7일 이재명 정부 국정과제를 마련 중인 국정기획위원회를 향해 “저비용·고체감 정책과 적정비용·고체감 정책부터 추려달라”고 주문했다. “상대적으로 적은 예산으로 더 많은 국민 효용을 높일 수 있는 정책”을 중심으로 속도감 있게 성과를 내는 데 집중하겠다는 뜻으로 풀이된다.김 총리는 이날 오후 국정기획위 전체회의에 참석해 “대통령과 조금 전 주례 보고 회동을 하면서 정리했는데, 안보·질서·민생의 3대 과제를 속도·소통·성과의 3개 방식으로 풀어가려 한다”며 이렇게 말했다. 그는 “상대적으로 적은 예산으로 더 많은 국민 효용을 높일 수 있는 정책부터 정리하되, 놓쳐서는 안 될 필수 중장기 국정과제를 포함해 보다 속도감 있게 핵심 국정과제를 압축해달라”며 “국정기획위원회에서 정리된 국정 방향과 계획을 잘 실천해 나가겠다”고 말했다. 앞서 이한주 국정기획위원장도 “과제의 규모·성격에 따라 단기·중장기 과제로 구분해 속도를 조절하겠다”며 시급한 국정과제들에 속도를 높이겠다고 밝힌 바 있다.김 총리는 이날 붉은색 배경에 양이 그려진 자신의 넥타이를 언급하며 “잃어버린 한 마리의 양도 놓치지 말고, 사회적 약자를 생각하는 마음으로 우리가 모든 양을 구하자”고 당부했다. 그는 전날 주재한 고위 당정협의회에서 같은 양 문양의 파란색 넥타이를 매고 나왔다는 점도 거론하며 “공직자들은 파란 넥타이 정부에도 참여했다가 붉은 넥타이 정부에도 참여하는 분들인데, 근본적으로는 결국은 양을 구하자는, 사회적 약자를 구하자는 마음으로 일하는 것 아니겠냐”고 강조했다.광고그는 그러면서 “대통령께서 짧은 기간이지만 비교적 빨리 국정을 안정되게 하고, 국민의 기대를 모은 이유는 ‘실용’과 ‘성과’와 ‘소통’이라는 각도에서 초당적으로, 실용적으로 실사구시적으로 (국정을) 풀어냈기 때문 아닌가 싶다”며 “(국정기획위가 하는) 정책들이 내용상으로 국민의 여러 가지 어려움을 풀 뿐만 아니라, 방식과 표현에서도 다양하고 포괄적으로 국민의 마음을 담아내면 좋겠다”고 했다.고경주 기자 goh@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:25:01.981696"
  },
  {
    "title": "이 대통령 미국에 김종인 특사 등 14개국에 특사 파견 검토",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206675.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.3:10이재명 대통령이 7일 서울 용산 대통령실 청사에서 방한 중인 교황청 성직자부 장관 유흥식 추기경을 만나 기념촬영을 하고 있다. 연합뉴스이재명 대통령이 김종인 전 더불어민주당 비상대책위원장을 단장으로 하는 미국 특사단의 얼개를 꾸린 것으로 확인됐다. 중국 특사엔 박병석 전 국회의장, 일본 특사엔 정세균 전 국회의장이 내정됐다. 국가 원로급 인사들을 특사로 파견해 윤석열 정부에서 실추된 대한민국 정부의 외교적 위상을 회복하겠단 의지로 풀이된다. 대통령실은 7일 미국·중국·일본 등 14개국에 특사단을 파견하기로 하고 인선을 검토하고 있다고 밝혔다. 우상호 대통령실 정무수석은 이날 브리핑에서 “(윤석열 전 대통령의) 계엄령 선포 이후 혼란스러웠던 대한민국이 이재명 대통령 취임 이후 급격히 안정을 되찾고 정상화되고 있다는 사실을 각국에 알리고, 각 국가와 대한민국 사이에 여러 가지 협력 관계를 정상적으로 해나가자고 하는 설명을 하기 위해서 특사를 파견하는 것”이라며 “그런 취지에서 보통에 비해 파견 국가를 늘렸다”고 밝혔다. 다만 특사 파견국은 경우에 따라 축소될 수 있다고 한다. 한-미 간 상호관세 협상 같은 뜨거운 현안부터 한반도 문제 같은 중장기 의제까지 풀어가야 하는 상황에서 가장 관심을 모은 미국 특사단장은 김종인 전 비대위원장이 제안을 받고 수락한 것으로 확인됐다. 김 전 위원장은 이날 한겨레와의 통화에서 “(미국 특사를) 수락한 것은 사실”이라며 “향후 미국과 우리의 관계가 어떻게 전개될 것인지 폭넓게 생각해야 할 것”이라고 말했다.광고 김 전 위원장은 미국 공화당 출신 보수 쪽 인사들과 인연이 있는 것으로 알려져 있다. 김 전 위원장은 2016년 도널드 트럼프 미국 대통령이 처음 당선됐을 때에도 국내 인사 가운데선 드물게 트럼프 대통령 쪽의 초청을 받아 미국을 방문한 적이 있다. 노태우 정부 시절 청와대 경제수석을 맡고 있을 때 공화당 쪽인 로널드 레이건 정부의 조지 슐츠 전 국무장관 등과 인연을 이어온 데 따른 것이다. 경제수석 재임 당시 김 전 위원장은 소련·중국과의 수교 등 북방정책에서 실질적인 교섭을 이끈 것으로 알려져 있다.김 전 위원장뿐 아니라 특사에 내정되거나 물망에 오른 이들은 이 대통령과 사적 인연이 각별하다기보단, 대내외적으로 명망이 있는 원로급 인사들이다. 중국 특사에 내정된 박병석 전 국회의장은 대표적 ‘중국통’으로 2017년 중국이 주최한 일대일로 정상포럼에 한국 정부대표단을 이끌고 참석해 시진핑 중국 국가주석과 면담한 바 있다. 일본 특사로 유력한 정세균 전 국회의장은 한일의원연맹 고문을 지냈다. 정 전 의장이 특사로 호명된 것은 의회 인사를 신뢰하는 일본 정계의 분위기를 존중한 것이라는 평가다. 아울러 대선 당시 민주당 선거대책위원장을 맡은 윤여준 전 환경부 장관, 이석연 전 법제처장, 강금실 전 법무부 장관은 각각 유럽연합(EU), 독일, 프랑스 특사에 유력한 것으로 알려져 있다.엄지원 기자 umkija@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:25:05.835410"
  },
  {
    "title": "여야, ‘민생공약 협의체’ 구성키로…6·3 대선 공통공약 80여건 입법 추진",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206666.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:24여야 정책위원회 의장 등이 7일 국회에서 회동하고 있다. 왼쪽부터 김은혜 국민의힘 정책수석부대표, 진성준 더불어민주당 정책위의장, 김정재 국민의힘 정책위의장, 이정문 민주당 정책위 수석부의장. 연합뉴스더불어민주당과 국민의힘이 ‘민생공약 협의체’를 구성해 21대 대선에서의 공통 공약을 우선 추진해가기로 했다.진성준 민주당 정책위의장과 이정문 정책위 수석부의장, 김정재 국민의힘 정책위의장과 김은혜 원내정책수석부대표는 7일 국회에서 만나 이렇게 의견을 모으고, 여야 간 견해차가 크지 않은 민생 관련 법안을 신속히 처리하기로 했다.진성준 정책위의장은 이날 머리발언에서 “자체적으로 스크린해보니 여야가 무려 200여건의 공통 공약이 있는데 그 중 입법이 필요한 것을 추리니 80여건”이라며 “개중엔 국민의힘 공약이 저희보다 훨씬 전향적인 것도 있다. 저희가 적극적으로 받아 추진하겠다는 생각”이라고 말했다. 진 의장은 이어 “여전히 여야 간 정치적 생각, 노선이 달라서 이견이 있는 법안이 적지 않다”며 “그런 점은 충분히 협의·심사해서 처리하도록 최선을 다하겠다”고 덧붙였다.광고김정재 국민의힘 정책위의장은 이와 관련해 노란봉투법, 양곡관리법 등 농업 4법과 방송 3법, 화물차운수사업법 등을 거론하며 “이견이나 논란이 있는 법들이 일방적으로 통과되는 것이 아니라 여야가 머리를 맞대고 좀 시간이 걸리더라도 합리적인 대안을 찾는 방법을 택했으면 좋겠다”고 말했다.김 의장은 회동이 끝난 뒤 기자들과 만나 “지난 대선 때 공통 공약을 추진하기로 했고 실무진 차원에서 협의해 나가기로 했다”면서도 “문제는 이견이 많은 법안”이라고 했다. 그는 이어 “민주당이 7월 중 (윤석열 정부 당시 재의요구권을 행사했던 쟁점 법안 등을) 밀어붙이겠다는 보도가 있는데 그런 일방적인 밀어붙이기는 안 된다는 입장을 전달했고, 진 의장은 ‘향후 이런 법안은 상임위에서 충분히 논의를 거쳐 결정하자’고 화답했다”고 전했다.광고광고김 의장은 특히 방송 3법과 관련해선 “첫 만남에 지나간 일을 논쟁하긴 그래서 전체적으로 통칭해 일방적인 법안 처리는 안 된다고 말했다”고 했고, 이외에도 과거 윤석열 전 대통령이 거부권을 행사한 법안을 민주당이 이달 내 처리를 추진하는 것에 대해 “구체적으로 법안을 어떻게 하자는 의견은 나누지 않았다. 전체적으로 이견 있는 법안에 대해서는 여야가 협의해야 한다는 점을 다시 한번 강조했다”고 말했다.장나래 기자 wing@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:25:10.882763"
  },
  {
    "title": "유흥식 “레오 교황께 ‘이 대통령 초청할까요’ 물었더니 ‘물론’”",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206661.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:11이재명 대통령이 7일 오후 서울 용산 대통령실에서 유흥식 추기경을 접견하고 있다. 대통령실사진기자단이재명 대통령이 7일 유흥식 추기경을 만나 “ 그간 교황청이 한반도 평화에 각별한 관심을 갖고 역할을 해온 데 대해 사의를 표한다”며 “새 정부로서 남북관계를 개선하고, 긴장 완화 및 신뢰구축 조치를 통해 대화의 문을 열기 위해 노력 중인 만큼 교황청의 계속된 지지와 지원을 기대한다”고 말했다.이 대통령은 이날 오후 서울 용산 대통령실에서 한국을 방문 중인 교황청 성직자부 장관 유흥식 추기경을 40분 동안 접견했다. 강유정 대변인은 서면 브리핑을 통해 유 추기경이 “(본인도) 남북 교류에 관심이 많으며, 레오 14세 교황님도 남북 관계에 있어 중요한 역할을 하실 것으로 기대한다. 긴밀히 협력해 나가자”고 말했다고 전했다.취임 뒤 처음으로 종교계 인사를 만난 이 대통령은 “한국의 천주교회가 인권과 평화에 관심도 많고, 대한민국 민주주의를 회복하는 데도 참 큰 역할을 해주셔서 국민을 대표해 감사드린다”고 했다. 2027년 서울에서 가톨릭 청년들이 모이는 세계청년대회와 관련해 유 추기경이 “(레오 14세 교황도) 당연히 오신다”고 하자, 이 대통령은 “한반도 평화를 위해 오시는 길에 북한도 한 번 들러보시면 어떨까 하는 생각이 든다”고 말했다.광고이에 유 추기경은 “콘클라베에서 교황님을 선출하는데, 교황님이 (선출)되셨을 때 머리와 가슴에 딱 닿는 게, 한반도 평화를 위해 크게 뭔가 이뤄지는 느낌이 저에게 강하게 이뤄졌다”며 “2027년 레오 교황님이 한국에 오시면서 이 대통령과 김정은 국방위원장이 함께 사진을 찍는 모습이 나오면 얼마나 좋을까”라고 화답했다. 이어 “(레오 교황에게) 대통령을 로마로 초청해도 되겠냐고 했더니 ‘물론’이라고 말씀했다”고도 전했다.이 대통령은 “가능하면 2027년 한국에 오시기 전에 교황님을 알현할 기회를 가졌으면 좋겠다”며 “대한민국 평화와 한반도 안정, 이런 문제에 천주교가 각별한 관심을 많이 갖고 계신데 그 이전이라도 남북관계 개선에 교황청이 특별한 기여·역할을 해주시면 좋겠다”고 했다.고경주 기자 goh@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:25:15.539050"
  },
  {
    "title": "‘안철수 사퇴’ 발단은 ‘첫목회’ 이재영·박은식 혁신위원 불발…송언석 거부",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206655.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:12안철수 국민의힘 의원이 7일 국회 소통관에서 기자회견을 하고 있다. 김경호 선임기자 jijae@hani.co.kr국민의힘 혁신위원장직을 사퇴한 안철수 의원이 최근 이재영 강동을 당협위원장, 박은식 전 비상대책위원의 혁신위 합류를 요청했지만 송언석 비상대책위원회가 받아들이지 않으면서 갈등을 빚은 것으로 드러났다.7일 안 의원과 국민의힘 쪽 말을 종합하면, 안 의원은 지난 2일 혁신위원장에 내정된 뒤 이 위원장과 박 전 비대위원에게 직접 전화를 걸어 혁신위 합류를 요청했다고 한다. 수도권 낙선자들이 주축이 되는 국민의힘 소장파 모임인 ‘첫목회’ 소속인 이 위원장과 호남 출신인 박 전 위원은 당의 개혁 필요성을 주장해온 원외 인사다.하지만 당 지도부의 반대로 이들의 혁신위 합류는 결국 불발됐다. 비대위는 7일 오전 최형두 의원, 호준석 당 대변인, 이재성 여의도연구원 부원장, 송경택 서울시의원, 김효은 전 교육부 장관 정책보좌관 등으로 이뤄진 혁신위 구성 안건을 의결했다. 안 의원 쪽 관계자는 “안 의원은 두 인사의 합류를 원했지만, 결국 비대위의 반대로 최종 명단에 포함되지 않았다”고 전했다. 이에 비대위 관계자는 “안 의원과 합의가 이뤄진 인선만 안 의원 쪽에서 받아서 발표한 인선”이라며 “합의된 인선만 우선 발표하려고 1명을 제외하고 발표한 것”이라고 반박했다.광고이재영 위원장도 ‘송언석 비대위’가 자신을 배제했다며 반발했다. 이 위원장은 이날 페이스북에 글을 올려 “비대위가 안철수 혁신위에서 첫목회 소속인 저와 박은식 위원장을 콕 집어서 빼냈다”며 “비대위가 저희만 쏙 뺀 의도는 명백하다. 그동안 첫목회가 당을 향해 개혁과 쇄신을 촉구하는 등 가장 강하게 당을 비판해 왔기 때문“이라고 반발했다. 이어 “당은 이번 혁신위를 통해 당을 혁신할 생각이 전혀 없다”며 “지금 당은 ‘알량한 자리’들을 지키느라 혁신은 안중에도 없는, 그저 혁신 호소인일 뿐”이라고 했다. 그러면서 “친윤 중진들은 더 이상 대한민국 역사에 죄를 짓지 않기를 바란다”고 덧붙였다.장나래 기자 wing@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:25:20.086280"
  },
  {
    "title": "대통령실, 청년담당관 블라인드 채용…“학력·경력 안 본다”",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206653.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:19이재명 대통령. 대통령실사진기자단이재명 대통령이 청년 정책을 담당할 청년담당관을 학력과 경력을 보지 않는 블라인드 방식의 공개채용 형태로 선발하기로 했다.강유정 대통령실 대변인은 7일 브리핑에서 “오늘 오전 대통령실은 국가공무원 채용 시스템에 새로 설치한 청년담당관 채용 계획을 공개했다”며 “선발된 청년담당관들은 국민통합비서관실에서 일하며 청년정책 수립과 제도 개선, 청년정책 플랫폼 운영 등 청년 삶을 실질적으로 개선하기 위한 업무를 맡을 예정”이라고 밝혔다. 청년담당관 채용은 폭넓은 인재 등용을 위해 공정채용 방식으로 진행한다. 나이 확인을 위한 기본증명서를 제외하고는 학력, 경력, 가족관계 등에 대한 어떤 자료도 제출하지 않고, 자신의 포부와 계획을 담은 청년정책 제안서와 이를 바탕으로 한 발표와 면접으로 심사를 받게 된다. 청년담당관은 여성과 남성이 각각 1명씩 모두 2명 채용된다.이재명 대통령은 2019년 경기도지사 시절에도 경기도 청년비서관을 블라인드 방식으로 공개 채용한 바 있다. 모경종 더불어민주당 의원이 당시 경기도에서 청년담당관으로 선발돼 일했다.신형철 기자 newiron@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:25:25.458741"
  },
  {
    "title": "[뉴스 다이브] “총 보여줘라”... 윤석열 구속 초읽기",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206652.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0:47 출연: 장경태 더불어민주당 의원, 장윤선 정치전문기자, 박성민 전 더불어민주당 최고위원, 최혜정 한겨레 이슈부국장, 진행: 고현준. “경찰 들어오면 총 보여줘라”...윤석열 구속 초읽기 / 특검의 칼, 국민의힘 수술 시작됐다 / 원희룡·김선교도 ‘출국금지’ 양평고속도로 의혹 / 국힘 내부 혼란 심화… 안철수 혁신위원장 8분 만에 사퇴 / 장경태 출연! 추석 전 검찰청 해체 시동... 검찰개혁 방향은? 오늘 (7월 7일) 뉴스 다이브 많은 시청바랍니다. 제작: 뉴스영상부",
    "source": "hani",
    "published_at": "2025-07-07T19:25:31.419078"
  },
  {
    "title": "김병기 “검찰 조작 기소 대응 TF 발족”…대북송금 의혹 사건 등 조사",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206651.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:52김병기 더불어민주당 대표 직무대행 겸 원내대표가 7일 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. 김경호 선임기자 jijae@hani.co.kr김병기 더불어민주당 대표 직무대행 겸 원내대표가 검찰을 향해 “민주당은 정권을 위한 검찰이 아닌 국민을 위한 검찰을 만들기 위해 검찰 개혁을 반드시 완수하겠다”고 7일 밝혔다.김 직무대행은 이날 민주당 최고위원회의에서 “오늘 민주당 검찰 조작 기소 대응 태스크포스(TF)를 발족한다”며 이렇게 말했다. 민주당은 이날 오전10시30분 국회 본청 원내대표회의실에서 ‘검찰 조작기소 대응 태스크포스’ 발대식을 열고 ‘대북송금 의혹 사건’ 등의 진상규명에 나선다는 계획이다.그는 “윤석열 정부의 정치 검찰은 기획, 표적, 조작 수사를 반복적으로 자행해왔다”며 “정치 검찰은 이재명 당시 민주당 대표, 야당 정치인에 대한 노골적 정치탄압 수사를 벌였고 이 고통은 현재 진행형이다. 정권에 비판적인 언론인, 노동자를 비롯한 민주주의를 바라는 많은 국민이 부당한 피해와 희생을 당했다”고 말했다.광고이어 검찰을 향해 “윤석열 검찰 공화국에서 자행된 모든 기획, 표적, 조작 수사에 대해 국민 앞에 사과하라”며 “정치 사건을 전수조사해서 검찰 스스로 결재해지하라. 정치 탄압의 희생양이 된 희생자들의 명예를 즉각 회복시키라”고 촉구했다. 아울러 “이를 위해 조작수사 등 낱낱이 밝힐 독립기구의 설치도 제안한다”고 밝혔다.김 직무대행은 “민주당은 정권을 위한 검찰이 아닌 국민을 위한 검찰을 만들기 위해 검찰 개혁을 반드시 완수하겠다”며 “수사·기소 완전 분리, 검찰 권력에 대한 실질적 견제, 정치적 중립의 제도화를 신속하게 하도록 약속하겠다”고 했다.고한솔 기자 sol@hani.co.kr 기민도 기자 key@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:25:37.101034"
  },
  {
    "title": "‘25만원 딴지’ 수십억 자산가 박수영…“요플레 뚜껑도 그냥 버릴 듯”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206648.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.4:13박수영 국민의힘 의원 페이스북 갈무리“부산 시민은 25만원 필요 없다”며 이재명 정부의 ‘민생회복 소비쿠폰’을 비판한 박수영 국민의힘 의원의 발언을 두고 정치권 안팎의 비판이 커지고 있다. 수십억원 자산가인 박 의원이 서민들의 빠듯한 살림살이는 외면한 채 정쟁만 일삼고 있다는 것이다.황명필 조국혁신당 최고위원은 7일 국회에서 열린 최고위원회의에서 박 의원의 ‘25만원 발언’을 ‘망언’으로 규정하며 “저 같은 서민에겐 의미 있는 액수인데, (박 의원은) 부자시니 당연히 25만원은 돈도 아니겠지요. 아마도 이분은 요플레 뚜껑도 핥아먹지 않고, 그냥 버리실 것 같다”고 비꼬았다.지난 3월 공개된 관보를 보면, 박 의원과 배우자 명의로 신고된 재산은 36억원으로 예금만 20억원에 달한다. 소비쿠폰은 소비 진작과 지역경제 활성화를 위한 조처로 전 국민에게 1인당 15~55만원이 지급될 예정인데, 국민의힘은 이를 ‘선심성 현금 살포’, ‘선거용 돈 풀기’라고 공격하고 있다.광고황 최고위원은 “부산 시민들이 다 의원님처럼 부자가 아니다. 그동안 세금 꼬박꼬박 낸 시민들이 지원받는 돈을 의원님이 받으라 말라 할 일도 아니”라며 “아무리 부자라도 서민들의 현재 상황을 이렇게나 모르느냐. 그러면서 무슨 정치를 하느냐”고 쏘아붙였다.여당에서도 박 의원이 무슨 자격으로 부산 시민들의 소비쿠폰을 거부하느냐는 비판이 이어졌다. 전현희 더불어민주당 최고위원은 이날 최고위회의에서 “민생경제는 유례없는 최악의 위기다. 무능과 내란으로 민생의 동맥경화를 초래한 게 국민의힘”이라며 “‘부산 시민은 25만원 필요 없다’며 주권자를 함부로 팔아넘긴 박수영 의원은 국회의원 자격도 없다”고 지적했다.광고광고한준호 최고위원도 “부산 시민을 기만하는 것도 정도껏 하라”며 “민생회복 지원금 필요 없다고 했으니 소비쿠폰 신청하시는 것 반드시 인증해서 사진 올려주시길 부탁드린다. 국민의힘이 뭐라고 부르든 어려운 민생과 지역경제에 활력을 불어넣기 위한 민생회복 지원금의 본질은 변하지 않는다”고 했다.앞서 부산 남구를 지역구로 둔 박 의원은 지난 4일 페이스북에 올린 글에서 소비쿠폰을 ‘당선축하금’이라고 부르며 “부산 시민은 25만원 필요 없다”고 주장했다. 소비쿠폰 대신 산업은행 같은 공기업을 부산으로 보내달라는 요구였다.광고그러자 박 의원의 페이스북 댓글, 온라인 커뮤니티, 사회관계망서비스(SNS) 등에 ‘25만원은 서민에게 큰돈’이라며 박 의원을 비판하는 글이 잇따라 올라왔다. 자신을 부산 시민이라고 밝힌 누리꾼들은 “내가 부산 시민인데 네가 뭔데 (필요 없다고 하나)”, “부산 시민한테 물어는 봤나”, “진짜 (부산 시민) 빼고 준다고 하면 다 들고 일어날 텐데 무슨 자신감으로 (말하나)”, “박 의원이 (25만원) 줄 건가”라고 비판했다.논란이 일파만파 커지자 박 의원은 이날 페이스북에 재차 글을 올려 “부산이 진정으로 원하는 것은 지역화폐 25만원보다 산업은행 이전”이라며 반박에 나섰다. 하지만 소비쿠폰과 무관한 산업은행 본점 이전을 ‘패키지’로 묶는 것 자체가 어불성설이라는 비판이 나온다. 산업은행 본점 부산 이전은 윤석열 정부의 국정과제였으나 3년이 되도록 진척을 보이지 못 해왔던 것으로, 윤석열 정부 당시 여당 소속이었던 박 의원이 되레 책임을 져야 하는 일이라는 지적도 나온다.황 최고위원은 “그렇게 좋다는 산업은행 이전인데, 빠르게 대선 공약을 실천 안 하고 뭐 했느냐”며 “국민의힘이 앞장섰으면, 부산의 야당들이 반대했을 리가 있느냐”고 꼬집었다. 그러면서 “(이재명) 대통령께서 산업은행 이전은 효율적이지 않다고 판단해, 대신 해양수산부를 이전하겠다고 하니, 아무것도 안 하고 있다가 갑자기 둘 다 내놓으라는 것이냐”고 되물으며 “이런 걸 세간에선 도둑놈 심보라고 한다”고 덧붙였다.심우삼 기자 wu32@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:25:41.890742"
  },
  {
    "title": "이 대통령, 총리와 매주 오찬…“재해·사망사고 줄도록 힘써달라”",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206645.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:50이재명 대통령이 4일 서울 용산 대통령실청사에서 김민석 국무총리에게 임명장을 수여한 후 이야기를 나누고 있다. 대통령실사진기자단 이재명 대통령이 7일 김민석 국무총리와 오찬 회동을 갖고 “안전 관련 사망사고가 발생하지 않도록 특별히 더 관심을 갖고 챙겨달라”고 당부했다. 이 대통령은 앞으로 김 총리와의 오찬을 매주 정례화하기로 했다. 우상호 대통령실 정무수석은 이날 브리핑에서 “이 대통령이 오늘 김 총리와 오찬에서 ‘국정 집행과 관련해 총리가 책임질 것을 잘 책임져 달라’고 당부했다”며 이렇게 밝혔다. 이 대통령은 특히 김 총리에게 “안전 관련 사망사고가 발생하지 않도록, 감소될 수 있도록 특별히 더 관심을 가지고 챙겨달라. 산업재해, 인재라 불릴 수 있는 자연재해, 교통사고 등에서 사망사고가 줄어들게 힘써달라”고 말했다고 우 수석이 전했다. 이 대통령은 이공계 인재의 국외 유출에 대해서도 대책을 강구하라고 지시했다. 우 수석은 “이 대통령이 ‘에이아이(AI·인공지능), 바이오 등 분야의 최고급 인재 확보 방안을 강구하라고 지시했다”고 말했다. 또 의정 갈등 문제와 관련해서도 김 총리가 “전공의 복귀와 관련해 당사자들을 만난다”고 보고했고, 이 대통령은 “적극적으로 이 문제 해결에 나서달라”고 당부했다. 우 수석은 “김 총리가 보건복지위원장 경험도 있어 당사자들과 약속을 잡았다고 했고, 이 대통령은 ‘그럼 그 문제와 관련해 일차적으로 의견을 들어보시라’고 한 것”이라고 설명했다. 광고 이 대통령은 다음 달 열릴 ‘광복 80주년 행사’와 관련해 “지난해 광복회 등 아픔이 있었던 만큼 이분들 상처가 없도록 올해는 잘 보살피고 80주년인 만큼 가능하면 성대하게 준비해달라”고 당부한 것으로 전해졌다. 엄지원 기자 umkija@hani.co.kr 고경주 기자 goh@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:25:46.769134"
  },
  {
    "title": "민주, 검찰 조작기소TF 발족…“정치사건 전수조사, 결자해지해야”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206642.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:147일 서울 여의도 국회에서 더불어민주당 검찰 조작기소대응 TF 발대식이 열리고 있다. 김경호 선임기자 jijae@hani.co.kr더불어민주당이 7일 ‘검찰 조작기소 대응 태스크포스(TF)’를 발족하며 이재명 당시 민주당 대표를 겨냥한 ‘대북 송금 의혹 사건’ 등 ‘정치 수사’에 대한 진상 규명을 촉구했다. 민주당은 조작 사건 등을 밝힐 독립기구를 설치하라고 검찰에 요구했다.김병기 민주당 대표 직무대행 겸 원내대표는 이날 국회에서 열린 티에프 발대식에서 “지난 정부에서 ‘기소 자체를 목적으로 하는 수사’, 나아가 ‘기소에 사건을 꿰맞추는 조작 형태’ 등 검찰의 고질적인 병폐는 극에 달했다”며 “무분별한 기소와 압수수색으로 이재명 당시 민주당 대표와 숱한 민주당 의원들에게 큰 고통을 주었고, 이 고통은 현재 진행형”이라고 말했다.이어 “검찰은 기획·표적·조작 수사에 대해 국민 앞에 사과하라”며 “완전한 악폐 청산을 약속하고, 정치사건을 전수조사해서 결자해지 하라”고 했다. 그는 검찰 내에 조작수사 등 폐습 조사를 위한 독립 기구 설치를 제안하며 “티에프가 검찰의 자성과 결자해지를 끌어내고 검찰 개혁 물꼬를 터줄 것으로 믿는다”고 덧붙였다.광고‘검찰 조작기소 대응 티에프’는 대북 송금 의혹으로 검찰 수사를 받다가 해외로 도피한 배상윤 케이에이치(KH) 그룹 회장이 최근 언론 인터뷰에서 ‘이재명 지사님과 경기도와 전혀 무관한 일’이라는 취지로 발언한 것을 계기로 구성됐다.티에프 단장인 한준호 최고위원은 이날 “이재명 죽이기, 민주 진영 말살하기라는 결론을 정해놓고 끊임없이 준동하는 정치 검찰의 만행을 이제 끝내야겠다”고 했다. 검찰 출신이자 티에프 위원인 양부남 의원은 “만약 배 회장 진술이 사실이면 쌍방울 대북사건 유죄로 인정된 증거와 상치된 증거로서 이것은 법리적으로 재심 사안”이라며 “이재명 대통령 사건은 당연히 무죄가 될 것”이라고 했다.광고광고이날 티에프 회의에서는 대장동 개발 비리 의혹, 김용 전 민주연구원 부원장의 불법 정치자금 수수 사건, 최문순 전 강원지사의 평창 알펜시아 리조트 입찰방해 사건 등도 진상규명 대상으로 언급됐다.기민도 기자 key@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:26:28.646248"
  },
  {
    "title": "‘이준석 제명’ 청원 60만 넘은 동의에…민주 “뭉개고 못 간다”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206634.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.3:12이준석 개혁신당 대통령 후보가 5월27일 서울 마포구 상암동 문화방송(MBC) 스튜디오에서 열린 정치 분야 토론회에서 발언하고 있다. 에스비에스(SBS) 유튜브 갈무리이준석 개혁신당 의원을 국회의원직에서 제명하자는 국회 국민동의청원이 60만명 넘는 동의를 받은 뒤 마감된 가운데, 국회가 실제 조처를 취해야 한다는 의견이 정치권에서 나오고 있다.전용기 더불어민주당 의원은 7일 와이티엔(YTN) 라디오 ‘뉴스파이팅, 김영수입니다’와의 인터뷰에서 “국회가 민심을 무시해서는 안 되고 (그동안) 청원이 실질적으로 반영되기 위한 논의들은 지속돼 왔다”며 “그런 차원에서 (제명 청원을) 그냥 뭉개고 갈 수는 없다고 생각한다”고 말했다. 전 의원은 “국회 윤리특위가 열려서 이 부분을 충분히 심사해야 한다는 생각을 가지고 있다”고 말했다.전 의원은 “징계라고 하면 바로 ‘제명 의결’ 이런 게 아니다”라며 “공개회의에서 경고한다든지 사과 요구를 한다든지 감봉이라든지 여러 내용들이 있다”고 말했다. 전 의원은 “단순히 제명을 위한 차원이고 그것을 심사한다고 보기엔 조금 어려운 측면이 있으나 분명히 윤리 규범에 어긋난 부분이 있으면 이를 심사하는 것도 필요한 제도이기 때문에 그렇게 진행될 것이라고 보고 있다”고 덧붙였다.광고지난 5일 마감된 ‘이준석 의원의 의원직 제명에 관한 청원’엔 60만4630명이 동의했다. 지난해 7월 ‘윤석열 대통령 탄핵소추안 즉각 발의 요청에 관한 청원’(143만4784명) 뒤를 이어 두 번째로 가장 많은 동의를 얻었다. 동의한 이들이 5만명을 넘으면 해당 청원은 국회 소관위원회에 회부되는데, 이 의원에 대한 청원은 지난달 4일 공개된 지 5시간이 채 되지 않아 5만명을 채운 바 있다.청원을 게시한 한국여성단체연합은 “이 의원은 5월27일 진행된 대선 후보 3차 티브이 토론회에서 모든 주권자 시민이 지켜보고 있는 가운데 상대 후보를 공격하기 위해 여성의 신체에 대한 폭력을 묘사하는 언어 성폭력을 저질렀다”며 “이 의원이 행했던 그동안의 차별·선동 행위와 토론회에서 발화한 부적절하고 폭력적인 언어, 그리고 그 이후 자신의 행위를 정당화하는 무책임한 태도는 국회의원에 대한 품위를 손상하는 행위”라는 청원 취지를 밝혔다.광고광고국회의원 제명은 헌법에 따라 국회 재적 의원 3분의 2 이상이 찬성해야 이뤄진다. 국회의원 제명 안건은 국회 윤리특별위원회에서 다루는데, 여야는 아직 윤리특위를 구성하지 못했다.21대 대선 때 민주당에 입당한 허은아 개혁신당 전 대표는 지난 5일 페이스북에 올린 글에서 “수십만명이 청원에 줄을 이었는데 국회는 조용하다. 아직도 윤리특별위원회조차 구성하지 않았다”며 “침묵은 방관”이라고 말했다. 진보당도 6일 논평을 통해 “국회는 즉각 윤리특위부터 구성해 국민의 명령에 답할 것을 강력히 촉구한다”고 밝혔다.광고앞서 이 의원은 청원 동의자수가 50만명을 돌파한 직후인 지난달 11일 공개된 중앙일보 인터뷰에서 “대부분의 민주당 의원들조차 제명에 동의하지 않고 있다”며 “그런 일이 벌어지리라고는 여기지 않는다”고 했다.송경화 기자 freehwa@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:26:33.583811"
  },
  {
    "title": "민주 “유병호·최재해의 감사원, 특검 수사해야…권력 흥신소 전락”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206622.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:407일 서울 여의도 국회에서 열린 더불어민주당 검찰 조작기소대응 TF 발대식에서 한준호 단장이 발언하고 있다. 연합뉴스더불어민주당이 감사원의 대통령 관저 이전 의혹 감사 과정에 대한 특검 수사를 요청했다.한준호 민주당 최고위원은 7일 아침 당 최고위원회의에서 한겨레 보도를 언급하며 “(감사원의 대통령 관저) 맹탕 감사 원인이 유병호임이 명확해지고 있다. 특검 조사에 포함해 수사해야 할 것”이라고 말했다.한겨레는 이날 유병호 감사원 감사위원이 사무총장 시절 서울 한남동 대통령 관저 불법 증축을 주도한 21그램 직접 조사를 막고 서면 조사를 지시했다고 보도했다. 김건희씨 후원업체였던 21그램은 종합건설업 면허가 없는 인테리어업체로 증축 공사를 할 수 없다. 감사관들이 21그램 대표 등에 출석 조사 공문을 보내자, 유병호 사무총장이 감사관들을 질책하며 질문서 방식의 서면 조사로 대체할 것을 지시했다고 한다.광고김현정 민주당 원내대변인도 이날 오전 국회 소통관 브리핑에서 “감사원이 윤석열 정권의 방패막이를 자처하며 감사를 조작·축소해온 사실이 수면 위로 드러나고 있다”며 조속한 특검 수사를 촉구했다. 김 대변인은 유병호 사무총장이 21그램 직접 조사를 막고, 최재해 감사원장이 이를 묵인했다는 한겨레 보도를 인용하며 “전임 문재인 정부를 ‘정치 표적 감사’로 지독하게 괴롭혔던 감사원이 대통령 배우자의 의혹을 대신 청소해주는 해결사, 흥신소를 자처했다”고 비판했다. 김 대변인은 “유병호·최재해는 헌법기관인 감사원을 권력의 꼭두각시로 전락시켰다. 특검은 21그램 특혜와 감사원 은폐 정황의 진실을 밝혀 관련자들을 법의 심판대에 세우라”고 요구했다.김건희씨 관련 의혹 전반을 수사하는 민중기 특별검사팀은 관저 이전 과정의 불법 의혹은 물론, 이를 수사하는 과정에서 인지한 직권남용·직무유기 혐의 등도 수사하게 된다. 관저 감사 당시 21그램으로부터 불법 하청을 받은 업체들은 모두 출석 조사를 한 상황에서, 실무 감사관들 의견을 묵살하고 김건희씨 관련 업체인 21그램만 서면 조사를 하도록 지시한 것은 직권남용죄에 해당한다. 혐의를 입증할 구체적 물증도 남아 있다고 한다. 당시 실무 감사관이 유병호 사무총장의 지시에 따라 ‘출석 조사를 취소한다’며 21그램에 보낸 이메일, 조은석 감사위원(현 내란 특별검사)이 21그램 직접 조사 누락 등의 문제점을 지적하며 감사위원들에게 배포한 문건 등이다.김남일 기자 namfic@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:26:37.950967"
  },
  {
    "title": "조갑제 ‘예언’대로…“안철수 자폭선언 해버려야, 도로 윤석열당”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206612.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:40조갑제티브이(TV) 유튜브 영상 갈무리보수 논객인 조갑제 조갑제닷컴 대표가 “도로 윤 어게인 당이 돼버렸다”며 국민의힘을 강하게 비판했다.조 대표는 7일 에스비에스(SBS) 라디오 ‘김태현의 정치쇼’와 인터뷰에서 국민의힘이 대선 패배 뒤 한 달 동안 반성과 쇄신에 실패했다는 점을 짚으며 이렇게 말했다. 송언석 원내대표, 정점식 사무총장, 김정재 정책위의장 등 당 3역이 모두 친윤계로 채워지며 친윤당으로 회귀했다는 것이다.조 대표는 이들 인사들이 △12·3 내란사태를 옹호하고 △부정선거 음모론에 편승했으며 △12·3 내란사태에 대한 제대로 된 사과를 하지 않았다는 점에서 공통점을 갖고 있다며 “(친윤계끼리) 똘똘 뭉쳐가지고 기득권 지키는 일을 하고 있다”고 꼬집었다.광고조 대표는 국민의힘 쇄신을 위해선 당내 인적 청산부터 선행돼야 한다고 주장했다. 송 원내대표를 포함해 윤석열 전 대통령 두둔에 앞장서 왔던 친윤계 의원 40여명이 차기 총선에 불출마하거나 당이 공천에서 배제하는 초강수가 필요하다는 것이다. 조 대표는 “숙청에 가까운 개혁안이 나와야 된다고 생각한다”고 했다.조 대표는 ‘블랙리스트’라는 표현까지 써가며 ‘안철수 혁신위원회’가 이런 작업을 주도해야 한다고 주장했으나, 안 의원은 이날 오전 당 비상대책위원회가 자신과 합의되지 않은 혁신위원 인선안을 의결했다며 혁신위원장을 사퇴했다. 조 대표는 이날 방송에서 안 의원이 주도하는 혁신 작업이 당내 주류 세력에 가로막힌다면 “자폭 선언을 해버려야 한다”고 조언했는데 방송이 나온 직후 현실이 돼버렸다.광고광고조 대표는 김문수 전 국민의힘 대통령 후보를 향해서도 “이재명 대통령과 싸워야 될 게 아니라 윤석열 잔존 세력과 싸워야 한다”며 쓴소리를 했다. 김 전 후보가 대선 패배 뒤 이 대통령과 각을 세우며 전당대회 출마설까지 거론되는 데 대한 반응이다. 조 대표는 이 대통령이 미국 정부와의 관세 협상 등 중차대한 과제를 앞두고 있다는 점을 언급하며 “지금 시점에서는 이 대통령을 도와줘야지, 이 대통령을 흔들기 위해서 당 대표가 돼야 한다고 생각하면 국민들이 박수 치겠느냐”며 “그보다는 국민의힘에 남아 있는, (국민의힘에) 드리워져 있는 윤석열의 그림자를 치우는 걸 기치로 내걸어야 말이 된다”고 강조했다.한편, 조 대표는 취임 한 달 차를 맞는 이재명 정부에 대해선 실용적이고 균형감 있게 내각을 꾸렸다며 긍정적으로 평가했다.심우삼 기자 wu32@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:26:43.060896"
  },
  {
    "title": "안철수, 혁신위원장 임명 8분 만에 사퇴…“2명 인적청산 거부당해”",
    "url": "https://www.hani.co.kr/arti/politics/assembly/1206608.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:28안철수 국민의힘 의원이 7일 국회 소통관에서 기자회견을 마치고 퇴장하고 있다. 김경호 선임기자 jijae@hani.co.kr안철수 국민의힘 의원이 7일 당 혁신위원장직을 사퇴하고 당 대표에 도전한다고 밝혔다. 안 의원은 “최소한의 인적 청산안도 받아들여지지 않았다”고 사퇴 이유를 설명했다.안 의원은 이날 국회에서 긴급 기자회견을 열고 “합의되지 않은 날치기 혁신위원회를 거부한다”며 “국민들께 혁신 의지를 보여드리기 위해 먼저 최소한의 인적 청산을 행동으로 옮겨야 한다는 판단 아래 비대위와 수차례 협의했지만 합의에 이르지 못했다”고 밝혔다.국민의힘 비상대책위원회는 이날 오전 안 위원장을 비롯해 혁신위원 6명 중 5명의 인선안을 임명·발표했는데, 안 의원은 8분 뒤 당 혁신위원장 사퇴를 전격 발표했다. 안 의원은 지난 2일 당 혁신위원장에 내정됐다.광고회견 뒤 기자들과 만난 안 의원은 사퇴 이유로 송언석 비상대책위원장 겸 원내대표의 인적 청산안 거부를 들었다. 안 의원은 “인적쇄신안을 비대위에서 받을 수 있는지 의사를 타진했고, 주말 동안 (송 원내대표와) 여러 번 의견을 나눴지만 결국 받지 않겠다는 답을 들었다”며 “그렇다면 제가 혁신위를 할 이유가 없다(고 판단했다)”고 말했다.안 의원은 인적 청산 대상에 대해서는 “두 분”이라고 하며 실명은 밝히지 않았다. 그는 ‘지난 5월 대선 후보 교체와 관련됐느냐’는 질문에 “네”라고 답했다. 당시 당 지도부는 권영세 비상대책위원장과 권성동 원내대표였다. ‘언제 인적 청산안을 제시했느냐’는 질문에는 “(내정) 직후에 말했다”고 했다.광고광고안 의원은 이날 비대위가 발표한 혁신위원 5명에 대해서도 “전체적으로 합의하지 않았다”고 말했다. 그는 “그중 최소한 한 명에 대해 합의한 바 없다. 제가 합의했다고 (비대위가) 착각한 게 아닐까”라며 “ 혁신위원 6명 (전원)이 다 (인선)될 때까지 이 안이 비대위에 (안건으로) 올라갈 줄 몰랐다”고도 했다.당 혁신위원장에서 사퇴한 안 의원은 전당대회 출마 뜻을 밝혔다. 안 의원은 “국민의힘 혁신 당 대표가 되기 위해 도전하겠다”며 “메스가 아니라 직접 칼을 들겠다. 당 대표가 되어 단호하고도 강력한 혁신을 직접 추진하겠다. 도려낼 것은 도려내고, 잘라낼 것은 과감히 잘라내겠다”고 했다.김해정 기자 sea@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:26:46.219068"
  },
  {
    "title": "송언석 “안철수 혁신위원장 사퇴·전대 출마 귀띔도 없었다”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206604.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:50송언석 국민의힘 비상대책위원장 겸 원내대표가 7일 서울 여의도 국회에서 열린 비상대책위원회의에서 발언하고 있다. 김경호 선임기자 jijae@hani.co.kr송언석 국민의힘 비상대책위원장 겸 원내대표는 7일 안철수 의원의 혁신위원장직 사퇴 선언에 대해 “안타깝고 당혹스럽다”고 밝혔다.송 비상대책위원장은 7일 오전 오전 국회에서 기자들과 만나 “(안 의원이) 전당대회 출마 선언을 한다는 것에 미리 귀띔이라도 있었다면, 오늘 비상대책위원회에서 혁신위 안건을 의결하지 않았을 텐데 다소 아쉬운 측면이 있다”며 이같이 말했다. 그는 “혁신위가 정상 출범해서 많은 혁신 과제들을 잘 의견수렴해서 정리할 수 있었으면 좋았을텐데 이런 상황에서 당황스럽고 안타깝다는 말씀을 드린다”고 했다.안 의원은 이날 기자회견을 열어 ‘강제 대선 후보 교체 파동 당시 주요 직책에 있던 2명에 대한 인적 쇄신이 받아들여지지 않았다’며 혁신위원장 사퇴를 선언했다. 그러면서 차기 전당대회에 출마하겠다고 밝혔다.광고송 비대위원장은 이에 대해 “모든 안건은 혁신위에서 논의해서 결정을 내려주면 최대한 거기에 따라 비대위에서 해야 할 일을 할 수 있다고 생각했다”고 해명했다.그는 “안철수 의원은 우리 당에 몇 되지 않는 소중한 혁신 아이콘”이라며 “중간 과정에서 어떤 오해가 있었는지 모르겠지만, 안철수 의원을 모실 때 최대한 존중해서 일하겠다고 말씀드렸다. 대선 백서가 필요하다고 해서 최대한 만들겠다는 부분도 말씀드렸다”고 했다. 아울러 “대선 백서를 통해 지난 대선 사실관계를 정리하고, 그 부분에 대해 책임질 부분 등이 정해지면 거기에 따라 비대위 통해 필요한 조치를 할 수 있을 것이라고 말씀드렸다”고도 했다.광고광고송 비대위원장은 후임 혁신위원장 지명 여부를 묻는 기자들의 질문에는 답변하지 않고 자리를 떠났다.전광준 기자 light@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:26:51.255960"
  },
  {
    "title": "이 대통령, 미국 특사에 김종인 내정",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206602.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0김종인 전 비대위원장. 백소아 기자 thanks@hani.co.kr이재명 대통령이 미국에 보낼 특사로 김종인 전 국민의힘 비상대책위원장을 내정한 것으로 7일 확인됐다.여권 관계자는 이날 한겨레에 “김 전 위원장에 미국 쪽 특사 제안이 갔다”고 밝혔다. 여야를 넘나들며 책사 역할을 해온 김 전 위원장은 공화당 출신의 미국 보수 쪽 인사들과 인연이 있는 것으로 알려져 있다. 이 대통령에게도 정치적 조언을 해온 사이다.김 전 위원장도 한겨레와의 통화에서 “왜 나에게 특사 제안을 한 것인지는 잘 모르겠으나, 수락한 것은 사실”이라며 “진행 상황은 아직 논의하지 않았으나 향후 미국과 우리의 관계가 어떻게 전개될 것인지 폭넓게 생각해야 할 것”이라고 말했다. 특사단에는 이언주 최고위원, 김우영 의원 등도 포함된 것으로 알려졌다.엄지원 기자 umkija@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:26:56.243391"
  },
  {
    "title": "양평고속도로 의혹 출국금지 김선교 “야당 탄압, 정치 보복”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206594.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:34김선교 국민의힘 의원. 김선교 의원 페이스북 갈무리.김건희 여사 관련 의혹을 수사하는 특별검사팀으로부터 출국금지 조처를 당한 김선교 국민의힘 의원이 7일 “명백한 야당 탄압이자 수준 낮은 정치 보복”이라고 반발했다.김 의원은 이날 국회 소통관에서 기자회견을 열어 “특검팀에 매우 깊은 유감의 뜻을 밝힌다”며 “현직 국회의원인 제가 가족과 국민을 버리고 그간 살아온 제 모든 것을 버려가며 해외로 도주할 것이라고 생각했는지 그저 당혹스럽고 황당할 뿐”이라고 말했다. 김 의원은 “양평을 지역구로 두고 있는 국회의원이, 양평군민들이 서울-양평 고속도로를 이용할 수 있도록 나들목(IC) 신설을 검토해 달라고 한 것이 문제가 된다면 사실상 국회의원 전원을 출국 금지 조치해야 할 것”이라고 했다. 그러면서 “서울-양평 고속도로 노선이 원안이건 변경안이건 김건희 여사의 땅이 있는지 없는지 알지 못했다”고 강조했다.그러면서 김 의원은 “특검팀에 요구한다”며 “이런 장난질 그만하고 제발 저를 불러 조사해 주시기 바란다”고 말했다. 또 “출국 금지 과정에 납득하기 어려운 일들이 있었다”며 “저는 이에 대해 곧 단호히 대응할 것임을 분명히 밝힌다”고 덧붙였다.광고앞서 김 여사 관련 의혹을 수사하는 민중기 특별검사팀은 서울-양평고속도로 종점 변경 건과 관련해 김 의원 뿐 아니라 원희룡 전 국토교통부 장관 등을 출국 금지하는 등 수사에 속도를 내고 있다.장나래 기자 wing@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:26:59.816523"
  },
  {
    "title": "안철수, 국힘 혁신위원장 전격 사퇴…“날치기 혁신위 거부”",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206589.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0송언석 국민의힘 비상대책위원장 겸 원내대표가 2일 서울 여의도 국회에서 혁신위원장으로 내정된 안철수 의원과 회동하고 있다. 공동취재사진안철수 국민의힘 의원은 7일 “합의되지 않은 날치기 혁신위원회를 거부한다”며 “국민의힘 혁신 당대표가 되기 위해 전당대회에 출마하겠다”고 밝혔다.안 의원은 이날 기자회견을 열어 “당을 위한 절박한 마음으로 혁신위원장 제의를 수락했지만 혁신위원장 내정자로서 혁신의 문을 열기도 전에 거대한 벽에 부딪혔다”며 이렇게 말했다.앞서 박성훈 원내대변인은 국회에서 열린 비상대책위원회 후 기자들과 만나 “혁신위 구성은 총 7인이며 활동 기한은 8월 31일까지”라며 “혁신위 구성과 관련해 안철수 위원장을 비롯해 혁신위원으로는 재선의 최형두 의원, 호준석 대변인, 이재성 여의도연구원 부원장 송경택 서울시의원, 김효은 전 교육부 장관 정책 보좌관”이라고 말했다.박 원내대변인 7인의 위원 중 6인을 먼저 발표하고 1인은 나머지 가능한 빠른 시일내에 발표할 것이라고 덧붙였다.광고그는 “이번 위원 구성안은 안 위원장의 제안을 전폭적으로 수용한 안”이라고 설명했다.하지만 안 의원은 “합의되지 않은 날치기 혁신위원회를 거부한다”며 기자회견에 나선 것이다.김해정 기자 sea@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:05.529223"
  },
  {
    "title": "제안서·면접만으로, 대통령실 청년담당관 공개 채용",
    "url": "https://www.hani.co.kr/arti/politics/bluehouse/1206588.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0이재명 대통령. 대통령실사진기자단대통령실이 청년정책을 담당할 청년담당관을 학력과 경력 등을 보지 않는 블라인드 방식의 공개채용 형태로 선발할 계획이라고 밝혔다.강유정 대통령실 대변인은 7일 오전 브리핑에서 “오늘 오전 대통령실은 국가공무원 채용시스템에 새로 설치한 청년담당관 채용 계획을 공개했다”며 “선발된 청년담당관들은 국민통합비서관실에서 일하며 청년정책수립과 제도 개선, 청년정책 플랫폼 운영 등 청년 삶을 실질적으로 개선하기 위한 업무를 맡을 예정”이라고 밝혔다.강 대변인은 이어 “청년담당관 채용은 폭넓은 인재 등용을 위해 공정채용 방식으로 진행될 예정”이라며 “이에 따라 지원자는 채용과정에서 나이 확인을 위한 기본증명서를 제외하고는 학력, 경력, 가족관계 등에 대한 어떤 자료 제출 없이 오로지 자신의 포부와 계획을 담은 청년정책 제안서와 이를 바탕으로 한 발표와 면접만으로 심사받게 된다”고 밝혔다. 청년담당관은 여성과 남성 각각 1명씩 모두 2명이 채용된다.광고이재명 대통령은 경기지사 시절 경기도 청년비서관을 블라인드 방식으로 공개 채용한 바 있다. 모경종 더불어민주당 의원이 당시 경기도에서 청년담당관으로 선발돼 일했다.강 대변인은 “당시 경기도 청년비서관 채용 콘셉트를 이번에도 많이 좀 차용했다고 할 수 있다”며 “대통령의 의중이 반영된 그런 채용 방식”이라고 말했다.신형철 기자 newiron@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:10.115297"
  },
  {
    "title": "정부, 북한 응답 없어도 ‘표류’ 북 주민 6명 송환하기로",
    "url": "https://www.hani.co.kr/arti/politics/defense/1206583.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0우리 군이 대북 확성기 방송을 중지하자, 북한도 맞대응 대남 소음 방송을 멈춘 가운데 지난 6월12일 오전 인천시 강화군 송해면 당산리 이장 안효철씨가 자택 옥상에서 북한 확성기가 있는 황해북도 개풍군을 바라보고 있다. 김영원 기자 forever@hani.co.kr정부가 동해와 서해에서 표류하다 구조된 북한 주민 6명을 이르면 이번 주 송환하기로 했다고 7일 밝혔다.통일부는 이날 “동서해상에서 구조된 북한 주민 6명 모두가 북한으로 귀환을 적극 희망하는 만큼 인도주의적 견지에서 조속하고 안전하게 이들을 송환할 것”이라고 말했다.우리 군은 지난 3월과 5월 서해와 동해 북방한계선(NLL)을 넘어 표류하던 북한 주민 6명을 구조한 바 있다. 이들은 정부 합동조사에서 북한으로 돌아가길 희망했지만, 북쪽이 그동안 묵묵부답으로 일관하면서 송환이 이뤄지지 않았다. 결국 정부는 이들이 타고 온 목선을 수리해 해상을 통해 송환하기로 결정한 것으로 전해졌다.서영지 기자 yj@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:15.485358"
  },
  {
    "title": "취임 한 달, 이 대통령 지지율 62.1%…민주 53.8% 국힘 28.8% [리얼미터]",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206577.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:01이재명 대통령이 지난 5일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언하고 있다. 연합뉴스이재명 대통령이 취임 한 달여 만에 국정수행 긍정 평가가 60%를 넘어선 여론조사 결과가 7일 나왔다.리얼미터가 에너지경제신문 의뢰로 지난달 30일부터 이번 달 4일까지 전국 18살 이상 유권자 2508명을 대상으로 한 무선(100%) 자동응답 방식의 대통령 국정수행 평가 조사(표본오차 95% 신뢰수준에 ±2.0%포인트)에서 응답자의 62.1%가 ‘잘함’이라고 응답했고, 31.4%는 ‘잘못함’이라고 답했다. 긍정 평가는 지난주보다 2.4%포인트 오르는 등 4주 연속 상승세를 보였고, 부정 평가는 지난주보다 2.2%포인트 감소했다.지역별로 보면 서울에서 긍정 평가가 7.6%포인트 올랐고, 부산·울산·경남(PK)와 대구·경북(TK)에서 각각 4.4%포인트, 3.8%포인트 상승했다. 리얼미터 쪽은 “최근 발표된 부동산 정책 및 대출 규제 이후 서울 지역에서 두드러진 상승세를 보이며 전체 지지율 상승을 견인했다”고 분석했다.광고또 지난 3∼4일 전국 18살 이상 유권자 1003명을 대상으로 진행된 정당 지지도 조사(표본오차 95% 신뢰수준에 ±3.1%포인트)에서는 더불어민주당이 53.8%로 지난주에 견줘 3.2%포인트 올랐다. 국민의힘은 지난주보다 1.2%포인트 내린 28.8%를 기록하며 6개월여 만에 20%대로 떨어졌다. 최근 상승세를 이어온 민주당은 지난해 12월 비상계엄 직후 기록했던 지지율(52.4%)을 넘어서며 양당 격차는 25%포인트로 벌어졌다. 이어 개혁신당 3.2%, 조국혁신당 3.1%, 진보당 0.6% 등 차례였다.자세한 내용은 중앙선거여론조사심의위원회 누리집을 참조하면 된다.장나래 기자 wing@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:20.418431"
  },
  {
    "title": "당원은 정청래, 의원은 박찬대…민주 당권 경쟁 초반구도 ‘안갯속’",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206566.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0더불어민주당 대표 선거에 출마한 박찬대 의원(왼쪽)과 정청래 의원이 6월25일 서울 중구 롯데호텔에서 열린 ‘2025 경향포럼’에 참석해 인사하고 있다. 국회사진기자단더불어민주당 대표 선거에 나선 정청래·박찬대 의원이 6일 민주당의 정치적 근거지인 호남에서 바닥 표심 공략에 나섰다. ‘명심’(이재명 대통령의 마음)을 당내 선거에 끌어들이기 어려운 상황에서 ‘당심’(당원 표심)에서 앞선 정 의원과 ‘의심’(의원 표심)을 바탕으로 추격하는 박 의원의 경쟁이 본격화하는 흐름이다.정 의원은 이날 오후 2시 광주 서구 김대중컨벤션센터에서 북콘서트 ‘국민이 지키는 나라’를 열어 “아직도 끝나지 않은 내란세력과의 전쟁이 앞으로 펼쳐지게 된다. 엄청난 저항과 엄청난 반대가 있을 것이다. 이 싸움에서 우리가 승리해야 한다”고 말했다. 이어 “호남 당원들과 간담회를 하는데 ‘선거운동은 우리가 열심히 했는데 호남은 제대로 대우받지 못한 것 같다’고 하더라”며 “제가 챙길 수 있는 위치에 갈 수 있도록 도와달라”고 했다.박 의원도 이날 오후 3시30분 전남 여수시 여수시민회관에서 토크콘서트를 열고 “싸우는 것은 자신 있지만, 이제 집권여당이 된 민주당의 대표는 그것만으로 부족하다”며 “민생을 살리고 경제를 성장시키고 국민을 통합시켜야 한다”고 했다. 이어 “이재명 정부의 성공을 위해서 자기 정치를 하지 않고 팀워크를 중시하며, 구성원 모두의 장점을 살려 함께 성과를 낼 수 있는 파트너가 당대표가 돼야 한다”고 했다.광고당 안팎에서는 ‘당심’에선 정 의원이 앞서고 있다는 평가가 나온다. 한국갤럽이 지난 1∼3일 전국 만 18살 이상 1001명을 조사한 결과(표본오차는 95% 신뢰 수준에 ±3.1%포인트, 응답률 12.1%)를 보면, ‘누가 민주당 대표가 되는 게 좋다고 보느냐’는 질문에 정 의원이 32%, 박 의원이 28%였다. 민주당 지지층(457명, 표본오차 ±4.6%포인트)에서는 정 의원이 47%, 박 의원이 38%였다. 민주당의 한 초선 의원은 “갤럽 조사를 보면 당 주축인 40∼50대와 수도권·호남, 진보층에서 정 의원이 앞서는 것으로 나온다. 박 의원이 반전의 모멘텀을 만들어야 하는 상황”이라고 했다.반면 ‘의심’에서는 직전 원내대표를 역임한 박 의원이 우세하다는 것이 당내 여론이다. 박 의원은 지난 2일 검찰개혁 토론회 전에 의원 40여명과 회동한 바 있다. 정 의원도 이에 질세라 지난 4일 국회에서 북콘서트를 열었는데, 의원 30여명이 함께했다.광고광고박 의원은 정 의원에 견줘 출마 선언이 늦었던 만큼 남은 기간에 당원 지지를 늘려나가겠다는 구상이다. 박 의원은 지난 5일부터 일주일간 ‘호남살이’에 들어갔다. 당대표는 대의원 15%, 권리당원 55%, 국민 여론조사 30%로 선출하는데, 호남에는 권리당원 약 35%가 있다. 호남의 한 중진 의원은 “호남의 지지가 선거 분위기를 이끌어갈 수 있어서 두 후보가 집중하는 것”이라며 “정 의원이 앞서다가 박 의원이 출마 선언을 하면서 뒤집히는가 하더니 다시 안갯속 판세가 이어지는 상황”이라고 했다.기민도 기자 key@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:24.817618"
  },
  {
    "title": "[단독] “지게차 업체까지 소환”…김건희 후원 21그램만 봐준 감사원",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206565.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0한겨레유병호 감사원 감사위원이 사무총장 시절 서울 한남동 대통령 관저 불법 증축 업체인 21그램을 직접 조사하려던 감사관들을 질책하고, 대신 서면 조사를 지시한 사실이 확인됐다. 최재해 감사원장은 21그램 직접 조사가 빠진 감사종료보고를 받고도 사실상 묵인한 것으로 알려졌다.당시 이런 감사의 문제점을 지적한 조은석 감사위원 작성 문건, 사무총장 지시가 담긴 실무진 이메일 등이 남아있다고 한다. ‘김건희 특검법’에 따라 관저 의혹 수사 과정에서 인지한 직권남용·직무유기 혐의 등도 민중기 특별검사팀의 수사 대상이다.“유병호 지시 따라 21그램에 ‘출석조사 없음’ 메일”참여연대의 국민감사청구로 2022년 12월 시작한 관저 감사의 핵심은 김건희씨 후원업체였던 21그램이 종합건설업 면허가 없는데도 어떻게 증축 공사를 따냈는지였다. 감사 초기 실지감사를 맡은 감사관들은 감사원법 제50조를 근거로 민간업체인 21그램에 ‘출석 조사’를 요구하는 공문을 보냈다고 한다. 사실관계가 맞지 않는 부분 등을 추가로 묻거나 추궁하기 위해 대상자를 출석시켜 조사하는 것이 감사의 기본이기 때문이다. 광고최재해 감사원장(왼쪽), 유병호 감사원 사무총장(오른쪽 물 마시는 사람). 연합뉴스그러나 이를 보고받은 유병호 사무총장이 실무자를 질책하며 출석 조사가 아닌 질문서만 보내라고 지시했다는 것이다. 질문서 방식은 통상 감사 대상 기관장에게 의견을 물을 때나 사용하는 방식이라고 한다. 당시 감사 과정을 아는 전직 감사관은 6일 한겨레에 “유병호 사무총장 지시에 따라 실무진이 ‘출석 조사를 받지 않아도 된다’는 이메일을 21그램에 보낸 것으로 안다”고 했다.관저 실지감사를 총괄하던 과장이 2023년 2월 갑자기 사표를 내자 ‘사무총장과의 갈등’이 이유라는 말이 나왔다. 이후 감사원 내 ‘유병호 라인’이 맡아 1년 가까이 진행한 관저 감사는, 지난해 3월 최재해 감사원장에게 ‘감사종료보고’를 한 뒤 최종 의결을 받기 위해 그해 5월 감사위원회의에 부의됐지만 부결됐다. ‘21그램 등을 직접 조사하지 않은 감사가 말이 되느냐’는 조은석 감사위원(현 내란 특별검사) 반대에 부딪혔기 때문이라고 한다. 주심인 김영신 감사위원은 ‘문제없다’고 했지만, 조 감사위원이 추가 조사 필요성 등을 담은 장문의 문건을 작성해 감사위원들에게 배포하며 부결을 끌어냈다고 한다.광고광고2023년 10월26일 국회 법제사법위원회의 감사원 국정감사에서 조은석 감사위원(현 내란 특별검사)이 답변하고 있다. 최재해 감사원장(가운데)과 유병호 당시 사무총장(오른쪽·현 감사위원). 연합뉴스당시 감사원은 21그램의 하청을 받은 설계·감리업체 등은 모두 출석 조사를 했다고 한다. 감사 내용을 잘 아는 다른 인사는 “지게차 업체까지 직접 조사를 했다”고 전했다. 불법 하도급을 준 21그램만 출석 조사가 아닌 서면 조사로 충분하다는 납득할 수 없는 감사 지휘를 한 것이다. 결국 불법 증축 핵심 업체인 21그램과 원담종합건설 출석 조사는 감사위원회의 부결 뒤에야 이뤄졌다. 이후에도 감사원은 ‘21그램을 누가 추천했는지 기억나지 않는다’는 김오진 전 대통령실 관리비서관 진술 등을 근거로 김건희씨 서면 조사도 하지 않았다.21그램 직접 조사가 빠진 감사 진행과 감사 결과 부의에는 최재해 감사원장, 유병호 당시 사무총장, 김영신 감사위원, 최달영 사무총장, 최재혁 행정안전감사국장, 손동신 당시 행정안전1과장 등이 관여했다. 한겨레는 유병호 감사위원에게 여러 차례 통화 시도와 함께 문자메시지를 통해 21그램 서면 조사를 지시한 이유 등을 물었으나 답을 듣지 못했다.김남일 기자 namfic@hani.co.kr 신형철 기자 newiron@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:30.719269"
  },
  {
    "title": "김 총리 7일부터 1주간 세종 근무…‘세종 챙겨달라’ 대통령 당부따라",
    "url": "https://www.hani.co.kr/arti/politics/politics_general/1206559.html",
    "category": "정치",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0이재명 대통령이 4일 서울 용산 대통령실청사에서 김민석 국무총리에게 임명장을 수여한뒤 악수하고 있다. 대통령실사진기자단김민석 국무총리가 ‘세종을 잘 챙겨달라’는 이재명 대통령의 당부에 따라 7일부터 일주일간 세종에 머물며 국정 현안을 챙길 예정이다.김 총리는 7일 오전 9시30분 정부세종청사에서 취임식을 한 뒤 일주일간 세종 총리 공관과 집무실을 오가며 일정을 소화한다. 9일에는 국회의사당 및 대통령집무실 세종부지를 방문하고 경제인문사회연구회, 국가과학기술연구회와 세종청사에서 각각 간담회도 계획하고 있다. 총리실 관계자는 6일 “총리께서 세종 공관에서 주무시면서 다음 주 일정을 진행할 예정”이라며 “국무회의 등 서울에 행사가 있으면 서울로 출근했다가 세종으로 복귀한다”고 했다.김 총리는 세종에서 각 부처가 실질적으로 움직이도록 독려하는 역할을 할 것으로 보인다. 이 대통령이 지명한 장관 후보자들은 아직 인사청문회를 마치지 못한 상태다. 김 총리는 지난 3일 국회 임명동의안 가결 뒤 페이스북에 “대통령님의 참모장으로서, 일찍 생각하고 먼저 챙기는 새벽총리가 되겠다”고 각오를 밝힌 바 있다.광고앞서 이 대통령은 지난 4일 대전컨벤션센터에서 열린 타운홀 미팅에서 ‘대통령실이 언제 세종에 오느냐’는 물음에 “(세종에) 제2집무실을 지어서, (대통령이) 서울에서 근무하다가 일부는 또 대전(세종)에서 근무하는 것이 가능하다고 한다”며 “최대한 빨리 와보도록 하겠다”고 답한 바 있다.기민도 기자 key@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:34.213450"
  },
  {
    "title": "검찰, ‘서부지법 난동’ 49명 징역 1∼5년 구형…“정당한 의사 표시” 끝까지 항변도",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206757.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0내란죄 피의자 윤석열 전 대통령의 구속 영장이 발부되자 윤 전 대통령의 지지자들이 서울 마포구 서울서부지법에 난입해 기물과 유리창 등을 파손한 1월19일 오후 건설업자가 깨진 창문의 블라인드를 제거하고 있다. 김영원 기자 forever@hani.co.kr 검찰이 서울서부지법 난동 사태에 가담한 혐의를 받는 49명에 대해 각각 징역 1년에서 5년까지의 실형을 구형했다. 검찰은 7일 서부지법 형사합의11부(재판장 김우현) 심리로 열린 공판에서 특수건조물침입 등 혐의를 받는 49명에 각각 징역 1년부터 징역 5년까지의 실형을 선고해달라고 재판부에 요청했다. 이들은 지난 1월19일 서부지법에서 윤석열 전 대통령에 대한 구속영장이 발부되자 법원에 난입한 혐의 등을 받는다. 이 가운데 방화를 목적으로 기름통을 구매해 불을 붙였던 것으로 조사된 이른바 ‘투블럭남’ 10대 심아무개씨에게 징역 5년이 구형됐다. 이날까지 검찰이 구형한 가장 높은 형량이다. 검찰은 “피고인 일부는 자신에 대한 범행을 인정하면서 반성하는 모습을 보이기도 했지만, 다른 일부 피고인과 변호인들은 공소사실을 부인하며 도저히 납득할 수 없는 법률적 주장을 반복했다. 오히려 책임을 경찰 등 다른 기관에 전가하는 듯한 태도를 보이기도 했다”고 지적했다. 광고 이날 피고인들은 차례로 최후변론을 이어갔는데, 대부분 범행을 인정하며 반성하는 모습을 보였다. 다만 일부 피고인은 서부지법 난동 사태를 정당한 의사 표시로 볼 수 있다는 주장을 이어갔다. 징역 1년이 구형된 장아무개씨 등의 변호인은 “서부지법 사태의 원인은 대통령 구속이란 사상 초유의 상황이 절대 다수 의석의 국회 독재로부터 비롯된 것임을 알고 항의하는 과정에서 벌어진 것”이라며 “그 결과가 일부 분노한 시민의 기물 파손 등 과격한 행동으로 이어졌지만, 이는 법치주의 회복과 정당한 재판을 요구하는 의사 표시로도 볼 수 있다”고 주장했다. 징역 4년이 구형된 강아무개씨도 “옳은 행동은 아니었지만 그렇게까지 행동하게 된 이유를 다시 한번 생각해봐야 한다”고 했다. 변호인단에 이름을 올린 황교안 전 국무총리도 “윤 전 대통령이 불법적으로 끌려가는 장면을 보고 마음 깊은 곳에서 ‘이건 아니다’라고 느낀 이들이 나선 것”이라며 “조국을 사랑한 것이 죄라면 이들은 유죄다. 하지만 정의를 지킨 것이 죄라면 이 법정은 과연 누구를 위한 것이냐. 침묵할 수 없기에 움직였고 그 결과가 이 자리”라고 말했다. 광고광고 윤석열 전 대통령 구속영장 발부에 반발하며 지난 1월18~19일 벌어진 서부지법 난동 사태로 112명이 재판에 넘겨졌다. 이날 구형이 이뤄진 43명을 포함해 63명은 지난 2월10일 한꺼번에 기소돼 같은 재판부에서 공판이 진행되고 있다. 이들 중 법원 건물 안으로 침입하지 않고 범행을 인정한 4명은 지난 5월16일 각각 징역형의 집행유예 또는 징역 10개월의 실형을 선고받았다. 고위공직자범죄수사처(공수처)의 차량을 막거나 유리창을 파손한 혐의를 받은 10명에게는 지난달 23일 징역 1년6개월에서 2년6개월의 형이 구형된 바 있다. 박고은 기자 euni@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:44.441945"
  },
  {
    "title": "[속보] 법원, 노상원 추가 구속영장 발부",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206755.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:14왼쪽부터 윤석열 전 대통령, 노상원 전 정보사령관, 김용현 전 국방부 장관. 연합뉴스법원이 개인정보보호법 위반 혐의 등으로 추가 기소된 노상원 전 정보사령관의 구속영장을 발부했다. 내란중요임무 종사 및 직권남용 권리행사 방해 혐의로 지난해 1월 구속기소된 노 전 사령관의 구속기간은 오는 9일 만료될 예정이지만, 법원이 만료 전에 추가 영장을 발부하면서 앞으로도 구속 상태로 재판을 받게 됐다.서울중앙지법 형사합의21부(재판장 이현복)는 7일 “도주의 우려, 증거인멸의 염려가 인정되는 등 구속의 사유와 필요성이 있다”라며 노 전 사령관의 구속영장을 발부했다고 밝혔다. 앞서 내란 사건을 수사하는 조은석 특별검사팀은 지난달 27일 민간인 신분인 노 전 사령관이 비상계엄 전 부정선거 의혹을 수사할 제2수사단에 소속될 요원 선발을 위해 문상호 전 정보사령관 등으로부터 정보사 소속 요원에 대한 인적 정보 등 군사 정보를 받았다며 노 전 사령관을 개인정보보호법 위반 혐의로 추가 기소하고, 추가 구속영장 발부도 재판부에 요청했다. 지난 5월16일엔 검찰 비상계엄 특별수사본부가 현역 군인들에게 진급 청탁을 명목으로 금품을 수수한 혐의로 노 전 사령관을 추가 기소했다.김 전 장관의 구속 만료일은 오는 9일이었지만, 새롭게 구속영장이 발부되면서 석방이 어려워졌다. 형사소송법상 1심 단계에서의 최대 구속기간은 6개월이다. 법원의 추가 구속영장 발부로 김 전 장관은 앞으로 최장 6개월까지 더 구속상태로 재판을 받을 것으로 예상된다.광고이날 열린 노 전 사령관의 구속 심문에서 장우석 특검보는 “개인정보보호법 위반은 군사법원에서 징역 20년이 선고된 블랙요원 유출 사건과 유사하고, 알선수재도 이 사건과 유사한 금액을 수수한 것에 대해 징역형 선고 사례가 다수 있다. 모두 중한 범죄”라며 “증거를 인멸할 염려가 충분하고, 불구속 상태에 있을 경우 형사 사법 절차 회피를 위해 도망, 잠적할 것을 예상을 넘어 예견할 수 있다”고 구속 필요성을 강조했다.장현은 기자 mix@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:48.593417"
  },
  {
    "title": "이충상, 자신이 고발한 인권위 직원에 “사과하면 탄원서 써줄 것”",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206751.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:23이충상 전 인권위 상임위원. 김영원 기자 forever@hani.co.kr퇴임 전 본인에게 직장 내 괴롭힘을 당했다고 알려진 직원을 고발한 이충상 국가인권위원회(인권위) 전 상임위원이 해당 직원과 인권위 노조위원장에게 “사과를 하면 재판부에 탄원서를 써주겠다”는 뜻을 밝혔다. 하지만 사과를 요구받은 직원 ㄱ씨와 노조위원장은 “사과해야 할 사람은 오히려 이 전 상임위원”이라고 반박했다.이충상 전 상임위원은 6일 저녁 한겨레와 통화에서 “(자신이 고발한) ㄱ씨에 대해 최대한 관대한 처분을 해 주기 바란다고 수사기관과 법원에 탄원서를 쓰겠다. 다만 그 전제로 인권위 직원 ㄱ씨와 (자신에게 사과를 요구하는 성명을 낸) 노조위원장이 사과 문자메시지를 보내기 바란다”고 말했다. 그는 “안창호 위원장에게 (관련 내용을) 이야기했다”는 말도 덧붙였다.이충상 전 상임위원은 지난 2월27일 직원 ㄱ씨를 허위공문서 작성 혐의로 서울 중부경찰서에 고발한 바 있다. ㄱ씨는 지난해 이충상 전 위원의 직장 내 괴롭힘 사건이 문제가 됐을 때 거론된 피해자 4명 중 1명이다. 이충상 전 위원은 2022년 12월 ㄱ씨가 작성해 제출한 ‘노란봉투법’(노동조합 및 노동관계조정법 2·3조 개정안) 의견표명 관련 보고서에 나오는 노동쟁의 손해배상 관련 영국의 사례 기술을 문제삼고 있는데, ㄱ씨와 이 전 위원 주장을 청취한 인권위 감사반은 “(논란이 된) 영국 사례에 대한 사실 여부를 단정할 수 없으며, 피해자가 고의로 사실과 다른 사례를 기술했다고 볼 만한 정황도 확인되지 않는다”고 판단했다. 당시 이 전 위원은 상임위원회와 직원 200명 이상이 공유하는 내부망(인트라넷) 메모보고에서 ㄱ씨에게 “생짜로 엉터리 허위”, “편파적”이라고 발언해 논란이 됐다.광고이충상 전 위원에게 사과를 요구받은 ㄱ씨와 문정호 전국공무원노동조합 인권위지부장은 황당하다는 반응이다. ㄱ씨는 한겨레에 “얼토당토않다. 사과할 일도 없고 저를 포함해, 저보다 훨씬 피해 정도가 큰 직원들에 대한 사과가 우선”이라고 말했다. 문정호 지부장도 “직장 내 괴롭힘 피해자들은 아직 정신적 충격에서 헤어나오고 있지 못했고 트라우마가 남아있는데, 가해자가 피해자에게 사과는커녕 오히려 사과를 요구하는 황망한 상황을 상식선에서 아직 이해하지 못하고 있다”고 말했다.고경태 기자 k21@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:52.627959"
  },
  {
    "title": "[단독] 7년 전 ‘중랑천 범람’ 차량 침수 사망, 대법서 정부 배상 확정",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206746.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:362020년 8월6일 서울 성동교 인근 동부간선도로가 중랑천 물에 잠겨 통제돼 있다. 연합뉴스7년 전 중랑천 범람으로 차량이 침수돼 사망한 피해자의 유족들이 낸 손해배상 소송에서 정부와 서울시설공단 책임을 인정한 판결이 대법원에서 확정됐다. 자연재해 발생시 담당 공무원이 주의 의무를 소홀히 해서는 안된다는 게 법원 판단이다.대법원 민사3부(주심 오석준 대법관)는 지난 5월15일 ㄱ씨 유족들이 정부와 서울시설공단을 상대로 낸 손해배상 소송에서 원고 승소 판결한 원심을 확정했다고 7일 밝혔다.2018년 8월28일 김아무개씨는 서울 노원구 월릉교 하부 동부간선도로를 지나던 중 갑자기 중랑천이 범람하는 바람에 차량이 침수됐고, 다음날 새벽 숨진 채 발견됐다. 이날 동부간선도로 인근 교량 중 가장 저지대인 월계1교의 수위는 저녁 8시35분 17.376m로 측정돼 침수수위(17.23m)를 초과했다. 서울경찰청 등 경찰공무원들은 이날 저녁 8시부터 동부간선도로 교통을 통제했지만, 차량 정체가 발생하자 저녁 8시44분께 차량 통행을 다시 허용했다. 하지만 중랑천이 다시 범람하면서 월릉교 하부도로를 지나던 김씨의 차를 포함해 차량 4대가 물에 잠겼고, 김씨가 숨진 것이다.광고유족들은 소방관과 경찰, 시설공단 관계자들을 업무상과실치사 혐의로 고소했지만 무혐의 처분이 났다. 이후 유족은 정부와 시설공단을 상대로 손해배상 소송을 청구했다.2023년 6월 1심은 정부와 시설공단이 주의 의무를 소홀히 하지 않았다며 원고 패소 판결했다.광고광고하지만 지난 1월 항소심은 1심 판결을 뒤집고 “국가와 시설공단은 김씨 아내에게 1857만원, 2명의 자녀에게 각각 4445만원을 배상하라”고 판결했다. 재판부는 “통행 재개 조처를 하려는 경찰공무원으로서는 월릉교 하부도로도 연이어 침수될 가능성을 충분히 예상할 수 있었다고 봄이 합리적”이라며, 정부가 △추가 인력 배치를 통한 침수·범람 파악 △월릉교 하부도로에 대한 실시간 모니터링 △통행차량 선별 또는 통행 방법에 대한 안내 조처 △구조인력 배치 요청 등이 미흡했다고 판단했다. 또한 시설공단에 대해서도 “월릉교 하부도로 시시티브이(CCTV)를 관리할 수 있는 유일한 주체로서 수위 상황을 신속히 파악해 경찰서 또는 소방서 쪽에 정보를 제공하는 조처를 했어야 할 주의 의무가 있다”고 밝혔다.장현은 기자 mix@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:27:56.248299"
  },
  {
    "title": "블랙핑크 공연 ‘13만원짜리 시야없음석’ 불만 부글…YG, 하루 만에 사과",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206742.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:30엑스(X·옛 트위터) 갈무리그룹 ‘블랙핑크’ 콘서트에서 무대가 보이지 않는 좌석이 제대로 된 설명 없이 판매돼 관람객들의 불만이 터져 나왔다. 소속사인 와이지(YG)엔터테인먼트는 이에 사과하며 후속 조처를 약속했다.블랙핑크는 지난 5~6일 경기 고양시 고양종합운동장에서 새 월드투어 ‘데드라인’을 시작했다. 그런데 공연이 끝난 뒤 관람객들 사이에서 “무대를 볼 수 없었다”는 후기가 나왔다. 한 관람객은 “무슨 이런 자리를 파냐”며 “환불해 줘도 내 시간이 아깝다”고 엑스(X·옛 트위터)에 올렸다. 또 다른 관람객은 “블랙핑크를 실제로 보고 즐기려 콘서트에 간 건데 모니터만 보게 될 줄은 몰랐다”며 “무대를 단 한 순간도 내 눈으로 보지 못하고 오는 게 맞는 걸까. 오히려 시야 제한석은 무대라도 보이던데”라고 올렸다. “후기랄 것도 없다. 그냥 안 보인다”고 쓴 관람객도 있었다.실제 이들이 올린 사진을 보면, 엔(N)3 구역 좌석의 경우 무대 맞은 편에 설치된 대형 구조물로 인해 무대를 아예 볼 수 없었다. 시설물에는 대형 엘이디(LED) 스크린이 설치돼 이 구역 관람객들은 화면을 통해서만 콘서트를 즐겨야 했다. 시야가 제한되는 좌석은 별도로 9만9000원에 판매됐지만, 엔(N)3 구역 좌석들은 일반 좌석으로 분류돼 13만2000원에 판매됐다. 한 누리꾼은 “시야 없음석은 난생처음 봄”이라고 엑스에 올렸다.광고비판적인 후기가 계속 올라오자 와이지엔터테인먼트는 7일 입장문을 냈다. 와이지엔터테인먼트는 “해당 구역 앞에 콘솔이 설치돼 있어 무대가 잘 보이지 않는 환경을 개선하고자 관객들을 위해 엘이디 스크린을 확장 설치했으나 당사의 의도와 달리 불편을 드리게 됐다”며 “해당 구역에 대한 불편을 접수해주신 분들을 위한 후속 조치를 진행할 예정이다”라고 밝혔다. 와이지엔터테인먼트는 “앞으로 더욱 세심하게 관람 환경을 고려하며 보다 나은 공연 경험을 제공할 수 있도록 최선을 다했다”고 덧붙였다.블랙핑크는 이틀간 7만8천명의 관객이 다녀간 이번 콘서트에서 신곡 ‘뛰어’를 처음 공개했다. 이들의 신곡은 2023년 8월 모바일 게임 ‘블랙핑크: 더 게임’ 오에스티(OST) 싱글 ‘더 걸스’ 이후 1년11개월 만이다.송경화 기자 freehwa@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:28:01.652329"
  },
  {
    "title": "[포토] 에어컨 안 닿는 쪽방촌 옥탑은 ‘찜통’…골목길 쿨링포그로 ‘숨통’",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206740.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:01서울 종로구 돈의동 쪽방촌 주민 임한태씨가 7일 오후 자신의 옥탑방에서 선풍기 바람을 쐬고 있다. 열화상 카메라로 촬영했다. 열화상 카메라로 찍은 임씨 사진의 붉은 부분은 최고 33.7도, 푸른 부분은 최저 27.6도로 측정됐다. 김영원 기자 forever@hani.co.kr7일 서울에 올해 첫 폭염경보가 발령됐다. 지난해보다 18일 빠르다.이날 오후 서울 종로구 돈의동 쪽방촌 주민들은 무더위를 피하기 위해 쿨링포그 아래 앉아 쉬거나, 방 안에서 선풍기 바람을 쐬고 있었다. 주민 임한태(54)씨는 자신의 옥탑방에서 선풍기 바람을 쐬며 “여기는 더울 때 덥고 추울 때 춥지만 다른 방보다 넓고 창이 있어 견딘다”고 말했다. 지난해 이곳 쪽방촌 건물들에는 꼭대기층 복도에 에어컨이 하나씩 설치됐지만, 옥탑방에는 에어컨 바람이 닿지 않는다. 열화상 카메라로 찍은 임씨 사진의 붉은 부분은 최고 33.7도, 푸른 부분은 최저 27.6도로 측정됐다.이날 서울 최고기온이 33.2도까지 오른 가운데 기상청은 8일 전국 최고기온이 27~36도를 기록할 것으로 예보했다.광고서울 종로구 돈의동 쪽방촌 주민 임한태씨가 7일 오후 자신의 옥탑방에서 선풍기 바람을 쐬고 있다. 김영원 기자 forever@hani.co.kr7일 오후 서울 종로구 돈의동 쪽방촌에서 주민들이 쿨링포그 아래에 앉아 더위를 식히고 있다. 김영원 기자 forever@hani.co.kr7일 오후 서울 종로구 돈의동 쪽방촌에서 주민들이 쿨링포그 아래서 더위를 식히고 있다. 김영원 기자 forever@hani.co.kr7일 오후 서울 종로구 돈의동 쪽방촌에서 주민들이 건물 문을 열어 쿨링포그 냉기를 안으로 들이고 있다. 김영원 기자 forever@hani.co.kr7일 오후 서울 종로구 돈의동 쪽방촌에서 주민들이 쿨링포그 아래에 앉아 더위를 식히고 있다. 열화상 카메라로 촬영한 이 사진의 붉은 부분은 최고 36.1도, 푸른 부분은 26.1도로 측정됐다. 김영원 기자 forever@hani.co.kr서울 종로구 돈의동 쪽방촌 주민 김경호씨가 7일 오후 자신의 방에서 나오고 있다. 김씨의 방 밖 복도에는 지난해 에어컨이 설치됐다. 김영원 기자 forever@hani.co.kr서울 종로구 돈의동 쪽방촌 주민 임한태씨가 7일 오후 자신의 옥탑방에서 선풍기 바람을 쐬고 있다. 열화상 카메라로 촬영된 사진(왼쪽)과 일반 카메라로 촬영된 사진을 나란히 붙였다. 김영원 기자 forever@hani.co.kr김영원 기자 forever@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:28:05.755261"
  },
  {
    "title": "강선우 여가부 장관 후보자, 배우자 스톡옵션 재산신고 누락 의혹",
    "url": "https://www.hani.co.kr/arti/society/women/1206739.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:55강선우 여성가족부 장관 후보자가 26일 오후 서울 종로구 인사청문 사무실 앞에서 기자의 질문에 대답하고 있다. 정용일 선임기자 yongil@hani.co.kr강선우 여성가족부 장관 후보자 배우자가 바이오업체에서 감사로 일하며 주식매수선택권(스톡옵션) 1만주를 받았으나 강 후보자가 이를 재산신고에 누락해 논란이 일고 있다. 나아가 강 후보자가 국회 보건복지위원회에서 활동하는 동안 배우자가 바이오업체에 근무하고 또 다른 바이오업체의 주식을 보유한 것도 이해상충 의혹을 낳고 있다.7일 관보와 금융감독원 전자공시시스템을 보면, 강 후보자 배우자인 ㄱ씨(변호사)는 2020년 4월부터 2024년 7월까지 ㄴ사의 감사로 일했다. 이 회사는 세포·유전자치료제 등 바이오의약품 소재를 개발·제조하는 코스닥 상장사다. 연 매출 10억원에 직원 수가 60명 안팎인 중소기업이다. ㄱ씨가 스톡옵션 1만주를 받은 건 2022년 3월이다. 스톡옵션은 특정한 기간 내에 정해진 가격(행사가격)으로 주식을 받을 수 있는 권리로, 주식 보상의 일종이다. 다만 현재는 주가가 행사가격을 크게 밑돌아 사실상 휴지조각인 상태다.ㄱ씨의 스톡옵션 보유 사실은 강 후보자의 국회의원 재산신고는 물론 장관 후보자 지명 뒤에 제출한 공직후보자 인사청문 자료에도 담기지 않았다. 스톡옵션 등 주식 보상도 재산신고 대상이다. 강 후보자 쪽은 여가부를 통해 “청문회에서 관련한 내용을 소명할 것”이라고만 말했다.광고백지신탁 신고 누락 의혹도 일고 있다. 강 후보자는 2022년 3월 ㄱ씨와 강 후보자 장녀가 암 신약 개발사인 ㄷ사의 주식 2242주(당시 가액 약 3270만원)를 보유한 사실을 재산신고하면서도 백지신탁 심사위원회에 별도로 심사를 요청하지 않았다. 가액이 3천만원이 넘는 주식을 보유할 땐 심사위원회의 직무관련성 판단을 받아야 한다. 다만 ㄱ씨와 장녀는 해당 주식을 2022년 9월에 전량 매각했다.이해충돌 논란도 일고 있다. ㄴ사와 ㄷ사 모두 정부 정책과 규제에 영향을 많이 받는 바이오업체다. ㄱ씨의 감사 재직 기간과 ㄷ사 주식 보유 기간 동안 강 후보자는 바이오산업 규제 기능을 갖고 있는 국회 보건복지위원회에서 줄곧 활동했다. 특히 강 후보자는 2023년 암 신약 개발업체를 지원하는 내용의 ‘암관리법 개정안’을 발의하기도 했다.광고광고강 후보자 쪽은 여가부를 통해 “남편이 감사로 일한 ㄴ사와 국회 상임위 활동 간 직무관련성이 없다는 심사 결과를 21·22대 국회 윤리심사자문위원회에서 받았다”고만 밝혔다. 조은희 의원(국민의힘)은 “강 후보자는 국민 눈높이에 맞는 구체적이고 책임 있는 해명을 내놓아야 한다”고 말했다.김효실 기자 trans@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:28:11.185489"
  },
  {
    "title": "7월8일 알림",
    "url": "https://www.hani.co.kr/arti/society/ngo/1206738.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0◇ 보건복지부와 중앙사회서비스원은 오는 31일까지 라이나전성기재단, 메트라이트생명 사회공헌재단, 월드비전, 사단법인 온율과 협력하여, ‘2025년 사회서비스 소셜업 공모전'을 연다. 공모전은 혁신적이고 창의적 아이디어를 가진 사회서비스 공급자를 발굴하고 성장 지원을 위해 민관이 협력하는 행사로, 다양한 대상에게 삶의 질 개선을 제공할 수 있는 주제로 구성했다. 모집대상은 사회서비스를 제공하는 기업 및 비영리 조직이며 자세한 사항은 누리집(kcpass.or.kr) 참고. ◇ 고용노동부는 새달 10일까지 ‘2025년 국민내일배움카드 우수사례 수기·영상 공모전'을 연다. 국민내일배움카드를 통해 직업훈련을 받고 취업, 창업, 이·전직에 성공한 이라면 누구라도 참여 가능하다. 누리집(naeilcard.com) 참고. ◇ 국민체육진흥공단은 오는 8월10일까지 대표 캐릭터 ‘백호돌이'를 소재로 한 웹툰 공모전을 연다. 이번 공모전은 일반부와 학생부로 구분해 스토리텔링 인스타툰 형식으로 진행된다. 우리나라 국민은 누구나 개인 또는 팀 단위로 참여할 수 있다. 체육공단 블로그(blog.naver.com/kspo2011) 참고. ◇ 방송통신위원회와 시청자미디어재단은 오는 9월8일까지 시민들이 직접 제작한 방송 작품을 모집하는 ‘2025년 시청자미디어대상 방송영상 공모전'을 연다. 이번 공모전에서는 시민들의 자유롭고 독창적인 생각을 작품에 표현할 수 있도록 장르에 제한을 두지 않는다. 누리집(kcmf.or.kr) 참고. ◇ 한국도로교통공단은 경찰청과 함께 오는 8월31일까지 ‘2025 교통안전 홍보작품 공모전'을 연다. 공모 주제는 ‘고령자 교통안전 문화정착'이며 입상 작품은 향후 한국도로교통공단의 교통안전 홍보에 활용된다. 누리집(koroad-contest.co.kr) 참고. 광고 ◇ 국립중앙과학관은 오는 19일 대전 중앙과학관 사이언스홀에서 과학사학자 박민아 한양대 창의융합교육원 교수를 초청해 ‘별의별 과학특강'을 진행한다. 강연은 선착순 예약할 수 있으며 잔여석에 한해 당일 현장 접수도 가능하다. 누리집(rsvn.science.go.kr) 참고. ◇ 문화체육관광부와 한국관광공사는 오는 11월30일까지 청와대 사랑채 1층 전시실에서 ‘K-드라마, 러브 챕터' 전시를 연다. 매주 화요일을 제외한 매일 오전 9시부터 오후 6시까지 운영되며, 예약 없이 누구나 무료로 관람할 수 있다.광고광고 ◇ 서울대는 공과대학 기계공학부 79학번인 김진오 로봇앤드디자인 회장이 ‘서울공대 프라이드 프로젝트 기금' 2억원을 기부했다고 7일 밝혔다. 기금은 공대에 로보틱스연구소를 설립해 미래 핵심기술을 연구하고 우수 인재 양성에 쓰인다. ◇ 유네스코한국위원회는 7일 축구 국가대표 이재성이 유네스코 축구공(共) 캠페인에 지난 1년간 운영해온 네이버 블로그 수익금과 기부금을 전달했다고 밝혔다. 후원금은 유네스코학교를 포함한 전국의 교육 현장에서 프로젝트를 운영하는 데 사용한다.",
    "source": "hani",
    "published_at": "2025-07-07T19:28:22.318367"
  },
  {
    "title": "7월8일 궂긴 소식",
    "url": "https://www.hani.co.kr/arti/society/obituary/1206737.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:12◆ 허필수(전 중앙교육진흥연구소 회장)씨 별세: 장정자씨 남편, 명건(IHFB 부사장) 대건(KS한국고용정보 대표이사) 우건(중국통지국제학교 연구이사)씨 부친=6일 오후 3시3분 서울아산병원. 발인 9일 오전 9시. (02)3010-2000. ◆ 조동위씨 별세: 김창기(전 국세청장)씨 장인=7일 오전 4시 안계농협장례식장. 발인 9일 오전 6시. (054)862-1910. ◆ 이기성씨 별세: 이경무(서울대 석좌교수) 범진(메리츠화재 사장) 경희 문희씨 부친, 권희(포항지방법원 부장판사) 김지연씨 시부=5일 오후 10시 삼성서울병원. 발인 9일 오전 7시45분. (02)3410-3151. ◆ 장세옥씨 별세: 서영환(국립창원대 영어영문학과 교수) 민환(전 국립생물자원관장) 진환(성공회대 사회융합학부 교수) 경환(대법관)씨 모친, 임정현(전 아현초 교사) 이유미(전 국립수목원장) 김보들맘(한길교육연구소 대표)씨 시모, 조성용(서울향료 대표)씨 장모, 바로 한나 한길 한샘(뉴스1 기자)씨 조모, 조채연 중연씨 외조모=6일 오전 10시17분 서울성모병원. 발인 9일 오전 7시40분. (02)2258-5961.",
    "source": "hani",
    "published_at": "2025-07-07T19:28:30.502944"
  },
  {
    "title": "7월8일 인사",
    "url": "https://www.hani.co.kr/arti/society/internalmove/1206736.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:10⊙ 기획재정부 ◇과장급 <과장> △기금운용계획 진민규 △자금시장 이희곤 △외환제도 도종록 △국제기구 곽소희 △통상정책 윤정주 ⊙ 법제처 ◇서기관 <전보> △처장실 김주혜 ⊙ 굿모닝경제신문 △편집국장 이병관 ⊙ 서울와이어 △편집인·사장(총괄) 전창협 △편집국장 이효영 △금융·정경 〃 명재곤 ⊙ 전자신문 △편집국 혁신기업부 국장(팀원) 소성열광고 ⊙ 파워경제 △회장 윤세일 △마케팅본부장 이흥구 ⊙ 동국대 ◇서울교정(교원) △연구부총장 겸 서울RISE사업단장(겸직) 강규영 △산학협력단 연구기획본부장 겸 서울RISE사업단 부단장(겸직) 박정훈 △BMC부총장 겸 경기RISE사업단장(겸직) 성정석 △전임상효능평가센터장 겸 경기RISE사업단 지산학부단장 겸 경기RISE사업단 지산학협력본부장(겸직) 서영권광고광고 ⊙ SGI서울보증 <승진> ◇1급 △금융보상센터장 인규환 <부장> △법무지원 이창훈 △경영지원 안병준 △구상지원 장원일 △인사 허원준△이천지점장 안치원 △전주〃 홍상우 △서초〃 차호영 △비서실장 이재민 ◇부서장 △김태운 김미현 박종진 김성우 김상호 황순영 박노훈 조재혁 최필경 김형주 ⊙ 알테오젠 ◇부사장·최고제품책임자(CPO) △이영필",
    "source": "hani",
    "published_at": "2025-07-07T19:28:36.797700"
  },
  {
    "title": "내란특검에 인권위원 5명 고발…“선전선동 김용원 엄정 수사를”",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206735.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.8:10김동현 변호사(왼쪽 셋째) 등 국가인권위원회 바로잡기 공동행동 활동가들이 7일 오전 내란특검 사무실이 마련된 서울 서초구 서울고등검찰청 들머리에서 안창호 국가인권위원장과 김용원·한석훈·이한별·강정혜 위원이 내란 세력을 옹호했다며 특검에 고발한다고 발표하고 있다. 김혜윤 기자 unique@hani.co.kr“우리는 지난겨울, 국가인권위원회(인권위) 안창호 위원장을 포함한 일부 인권위원들이 어떻게 내란 세력들을 비호했는지 똑똑히 기억하고 있다. 이들의 행위가 ‘내란특검법’(윤석열 전 대통령 등에 의한 내란·외환 행위의 진상규명을 위한 특별검사 임명 등에 관한 법률) 수사대상에 해당한다고 판단하였고, 오늘 이들을 내란특검에 고발한다.”공익인권법재단공감·천주교인권위원회 등 전국 36개 인권·시민사회단체의 연대체인 ‘국가인권위 바로잡기 공동행동’(공동행동)은 7일 오전 내란특검 사무실이 있는 서울 서초동 서울고등검찰청 청사 입구에서 ‘내란 옹호 국가인권위원에 대한 내란특검 고발 기자회견’을 연 뒤 인권위원 5명에 대한 고발장을 내란특검에 제출했다. 이들이 고발한 5명의 인권위원은 안창호 위원장과 김용원 상임위원, 한석훈(국민연금 기금운용위원회 상근 전문위원), 이한별(북한인권증진센터 소장), 강정혜(서울시립대 법학전문대학원 교수) 비상임위원이다.공동행동은 이들 인권위원을 내란특검법 제2조1항7호에서 규정한 내란 선동·선전과 9호에서 규정한 재판 및 수사방해, 형법 제123조 직권남용 혐의로 고발했다. 지난 2월 페이스북을 통해 “헌법재판소를 두들겨 부숴야 한다”고 글을 쓴 김용원 상임위원의 행동은 내란 선동·선전 혐의로 봤다. 2월10일 ‘윤석열 대통령 방어권 보장’(계엄 선포로 야기된 국가적 위기 관련 인권침해 방지 대책 권고 및 의견표명안) 안건을 이들 5명 위원이 찬성해 의결한 것은 근거 없는 의혹을 제기하고 헌법재판소와 법원, 수사기관을 압박하여 재판 및 수사에 대해 영향을 미치려 한 혐의로 고발장에 적혔다. 또 2월18일 군인권보호위원회가 내란 가담 장성들에 대해 “신속한 보석허가 필요성이 있다”는 의결을 한 것도 직권남용 혐의로 고발했다.광고한겨레는 이날 기자회견에 참석한 김동현(45) 변호사에게 고발 이유와 배경을 좀 더 물었다. 고발장 작성에 참여한 김 변호사는 2012년부터 공익인권변호사모임희망을만드는법에서 일하며 인권위 문제에 대응해왔다. 민주사회를위한변호사모임(민변) 소수자인권위원회 위원장을 역임했으며, 현재 국가인권위제자리찾기 공동행동 집행위원, 인권법학회 총무이사 등을 맡고 있다.‘인권위 바로잡기 공동행동’이 내란특검에 고발한 인권위원들. 모두 지난 2월10일 윤석열 방어권 보장 안건에 찬성한 이들이다. 왼쪽부터 안창호 위원장, 김용원 상임위원, 한석훈·이한별·강정혜 위원. 김영원 기자 forever@hani.co.kr, 정용일 선임기자 yongil@hani.co.kr― 고발장 작성을 위해 어떤 자료들을 참고했나. 광고광고“고발장을 작성하기에 앞서, 관련 언론 보도, 회의록, 결정문 등을 면밀히 검토했다. 고발인 중 일부는 위원회 회의를 직접 방청하여 당시 상황을 목격하기도 하였다. 이번 고발에 앞서 지난해 일부 인권위원들을 고위공직자범죄수사처와 경찰청 등에 고발한 바 있으며, 그 과정에서 최근 2년간의 전원위원회 및 상임위원회 회의록을 정독했다. 그간에도 문제적인 인권위원들이 없었던 것은 아니지만, 이번처럼 상식적으로 납득하기 어려운 사례는 유례가 없었다. 공적 회의 석상에서 오갔다고는 믿기 어려운 발언들이 회의록에 기록되어 있었다. 고발을 위해 읽어 내려가는 시간이 참으로 괴로웠다.”― 어떤 부분이 가장 괴로웠나.광고“책상을 내려치는 등 위협하고 동료 위원과 직원을 무시하고 모욕하는 언행을 일삼았다. 회의실에서 그러한 말을 들었을, 그리고 그러한 상황을 공식 회의로 지켜보고 있어야 했던 인권위 직원들이 떠올랐고, 내가 그 자리에 있었다면 과연 견딜 수 있었을까 하는 생각이 들었다.”― 이들에 대해 내란특검 법률상 혐의를 적용하는 데 무리는 없었나.“윤석열이 파면된 지금 시점이 아니라 당시의 상황으로 돌아가 생각해 볼 필요가 있다. 내란 혐의의 우두머리가 석방되고 청산이 지지부진하면서 위험한 상황이 다시 올 것인가에 대해 많은 국민들의 우려가 있었다. 내란 혐의 피고인의 방어권을 옹호하고 국가기관을 쳐부수라는 발언은 이 당시에 있었던 것으로, 의결에 찬성한 사람들은 헌법재판소 탄핵 결정 지연이나 불구속 수사 등을 통해 내란 재판을 방해하려는 의도가 충분히 인정된다고 생각한다.인권위 결정은 법적 구속력은 없지만 개인과 국가기관의 결정에 영향을 미치는 권위 있는 결정이고, 법원에서도 처분성이 인정된다. 그래서 혐의가 연결되는 데 무리가 없다고 생각한다. 다만 인권위원들 사이에서 어떠한 행위 기여가 있었는지 또는 어떠한 계기로 인권위원들이 그러한 의결을 하였는지에 대한 부분은 특검 수사를 통해서 밝혀질 부분이라고 생각한다.”광고국가인권위원회 바로잡기 공동행동 활동가들이 7일 오전 내란특검 사무실이 마련된 서울 서초구 서울고등검찰청 들머리에서 안창호 국가인권위원장과 김용원·한석훈·이한별·강정혜 위원이 내란 세력을 옹호했다며 특검에 고발한다고 발표하고 있다. 김혜윤 기자 unique@hani.co.kr― 가장 혐의가 중대한 사람은 누구인가.“5인의 인권위원 모두가 혐의가 중하지만 특히 김용원에 대해서는 엄정한 수사가 필요하다고 본다. 김용원 위원이 특히 문제인 이유는 국가기관 중 거의 유일하게 인권위만이 계엄에 대한 수사와 헌법재판소 심리가 문제라고 한 것이다. 김용원이 주도하여 의결된 이러한 인권위 결정들은 극우세력의 준동을 불렀고, 이는 향후 내란 정국에도 큰 영향을 미쳤다.― 안창호 위원장의 책임은?“안창호 위원장 역시 중대한 책임이 있다고 본다. 안 위원장의 문제점은 크게 세 가지로 나눌 수 있다. 첫째는 조직의 장으로서의 책임이다. 그는 비상계엄과 관련된 사안에 대해 침묵하거나 적절하게 대응하지 못했을 뿐만 아니라, 간리(세계국가인권기구연합, GANHRI) 등 국제기구에 잘못된 내용을 담은 답변을 보냈다. 둘째, 전원위원회 등 회의를 주재한 의장으로서의 책임이다. 방어권 보장과 관련된 안건을 상정하고, 심의·의결하는 과정에서 그가 절차를 주도했고 결국 안건을 통과시켰다. 셋째, 위원으로서의 개인적 책임이다. 그는 해당 안건에 찬성표를 던졌고, 별도로 헌법재판소의 탄핵심판과 관련하여 헌재의 권위를 부정하는 듯한 발언을 하기도 했다.김용원의 책임이 더 중대하다고 본다는 것이 안창호의 책임이 중요하지 않다는 뜻은 아니다. 다만, 김용원은 윤석열 방어권 보장 및 내란범 군 장성에 대한 보석허가 의견표명의 건 등의 안건을 작성하고 통과하는데 핵심적인 역할을 했으며, 본인 명의 보도자료를 내는 방식으로 인권위원 지위와 시스템을 이용하여 선전선동을 하였다는 점에서 더욱 문제가 있다고 생각한다.”김동현 변호사(왼쪽 셋째)가 7일 오전 내란특검 사무실이 마련된 서울 서초구 서울고등검찰청 들머리에서 안창호 국가인권위원장과 김용원·한석훈·이한별·강정혜 위원에 대한 내란특검 고발 요지를 설명하고 있다. 김혜윤 기자 unique@hani.co.kr― 2월10일 ‘윤석열 방어권 보장’ 의결에 참여했으나 지금은 사임한 이충상 전 상임위원은 고발 대상에서 빠져있다.“이충상 전 상임위원의 경우에는, 당초 방어권 보장안의 발의에 동참하지는 않았지만 나중에 의결에는 참여했다. 따라서 고발된 5인과는 약간 죄질의 차이가 있다고 판단했다. 또한 본 건 고발의 궁극적 목적이 인권위의 제자리찾기(정상화)인데, 이충상 전 위원은 이미 사퇴하였다는 점이 고려됐다. 다만, 특검 수사결과 이충상 전 위원에게도 혐의점이 발견된다면 특검에서 인지수사를 할 수 있다(내란특검법 2조1항11호). 고발에는 포함하지 않았지만 특검 수사과정에서 그에 대한 수사도 이루어질 것으로 본다.”― 내란특검에서 수사를 개시하리라 생각하는지.“본 고발은 특검법상 수사범위에 포함되어 있기 때문에 조은석 특검에서 수사를 개시하는 데 문제는 없다고 생각한다. 다만 수사 역량을 어디에 쏟을 것인가의 문제이며, 우선 내란죄를 수사한 다음 내란 선전과 선동죄 관련 범죄사실을 수사할 것이다. 특히 김용원 상임위원이 주도한 인권위 ‘윤 방어권’ 의결과 페이스북 발언 등은 내란 선전 선동 관련 대표적인 건이라 조은석 특검에서 수사력을 집중할 수 있으리라 본다.”― 인권위원들에게 하고 싶은 말은?“더 이상 인권위를 망가뜨리지 말아 달라고 말하고 싶다. 무자격 무능력을 넘어 현재의 인권위원들은 인권위 자체를 무너뜨리고 있다.”고경태 기자 k21@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:28:41.648938"
  },
  {
    "title": "윤석열, 경호처에 “경찰 두려워할 거다, 총 보여줘라” 지시했다",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206733.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.4:23피의자 신분으로 내란 특검 조사를 받은 윤석열 전 대통령이 지난달 29일 서울고검 청사를 나서고 있다. 공동취재사진윤석열 전 대통령의 두번째 구속영장 심사가 오는 9일 서울중앙지법에서 열린다. 내란 사건을 수사하는 조은석 특별검사팀은 윤 전 대통령의 구속영장을 청구하면서 체포영장 집행 저지와 비화폰 정보 삭제 지시 혐의 등을 세세하게 담았다. 새로운 범죄 혐의와 정황이 드러난 가운데 특검팀과 윤 전 대통령은 구속 필요성을 놓고 공방을 벌일 것으로 보인다.7일 한겨레 취재 결과, 체포영장 집행 저지 혐의(특수공무집행방해)를 받고 있는 윤 전 대통령은 경찰 비상계엄 특별수사단이 지난해 12월8일 김용현 전 국방부 장관 공관을 압수수색할 때부터 ‘공관촌 철통 방어’를 지시한 것으로 조사됐다. 당시 박종준 경호처장이 김 전 장관 공관 압수수색을 하겠다는 경찰관 1명의 출입을 허가하자 윤 전 대통령이 김성훈 차장에게 “내가 그렇게 들여보내지 말라고 했는데” “너 처장한테 내 이야기 전달 안 했어?”라며 질책했다는 것이다. 이때부터 공관촌 경비가 강화됐고 1차 체포영장 집행 저지로 이어졌다. 윤 전 대통령은 지난 1월3일 오전 고위공직자범죄수사처(공수처) 검사와 경찰이 1정문을 열고 들어오자 박 처장에게 전화해 “철문이 왜 그렇게 쉽게 개방이 되냐”고 묻는 등 체포영장 집행 상황을 실시간으로 보고받으며 저지하라고 지시한 것으로 조사됐다.1차 체포영장 집행이 무산된 뒤인 지난해 1월11일 윤 전 대통령은 김 차장, 이광우 경호본부장 등 경호처 지휘부와 함께한 점심식사 자리에서 “2차 체포영장 집행을 위해 (경찰) 특공대와 기동대가 들어온다고 하는데 걔들 총 쏠 실력도 없다. 총은 경호관들이 훨씬 잘 쏜다” “경찰은 니들이 총기를 가지고 있는 것을 보여주기만 해도 두려워할 거다. 총을 가지고 있다는 걸 좀 보여줘라”라고 지시했다고 한다. 윤 전 대통령의 지시는 실제로 경호관들의 ‘위력 경호’(외부에 총기가 잘 보이도록 휴대한 상태에서 순찰업무를 수행해 위력을 보이는 방식)로 이어졌다. 지난 1월7일부터 13일까지 전술복과 방탄헬멧을 착용한 경호처 경호관들이 소총을 휴대하고 대통령 관저 구역을 오전·오후에 순찰하는 모습을 일부러 노출시킨 것이다.광고윤 전 대통령은 비상계엄에 참여한 군사령관들의 비화폰 정보 삭제도 직접적으로 지시한 것으로 조사됐다. 지난해 12월7일 김 차장에게 전화해 “수사받고 있는 세 사람의 단말기 그렇게 놔둬도 되느냐” “비화폰이 누군가의 손에 들어가서 함부로 쉽게 볼 수 있으면 그게 비화폰이겠냐” “빨리 조치하라”고 지시했다는 것이다.윤 전 대통령이 비상계엄 해제 당일인 지난해 12월4일 하태원 해외홍보비서관(외신비서관)에게 “대통령으로서 헌정 파괴 세력으로부터 자유민주주의 헌법질서를 지키기 위한 액션은 했지만 합헌적 틀 안에서 행동을 취했다”는 허위 사실을 외신에 전달하도록 한 건 직권남용 혐의로 구속영장 청구서에 포함됐다.광고광고특검팀은 윤 전 대통령의 혐의와 그동안 수사기관 조사 과정에서 보인 태도 등을 종합해 구속 수사의 필요성을 강조하고 있다. 특검팀은 구속영장 청구서에서 “국내외적으로 큰 혼란을 초래했음에도 반성은커녕 범행을 부인하고, 정당한 이유 없이 수사기관의 출석요구에 불응하며 영장 집행까지 방해하는 등 국가의 형사사법시스템을 전면 부정”했다며 “향후에도 수사 및 재판에 성실하게 임할 것이라 기대하기 어렵고, 전적으로 불신하며 보이콧할 생각으로 진행 중인 수사·재판을 피해 도망할 염려가 매우 높다”고 했다. 윤 전 대통령이 향후 위증이나 증거인멸, 범인도피교사, 공무집행방해 범행을 재범할 가능성이 높다는 것이다. 또 “국론이 분열돼 있는 현 상황을 이용해 지지자들로 하여금 과격한 행동을 선동할 가능성을 배제할 수 없다”고 덧붙였다.이에 대해 윤 전 대통령 변호인단은 “인멸할 증거도 없고, 관련자들은 본인의 경험을 진술하고 있는 것”이라며 “(윤 전 대통령은) 경호처가 지키고 있는데 도망하거나 도망할 우려도 없다. 재범에 대해서도 특검이 어떠한 재범 우려를 말하는지 납득이 되지 않는다”고 반박했다.김지은 기자 quicksilver@hani.co.kr 강재구 기자 j9@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:28:45.941561"
  },
  {
    "title": "박강수 마포구청장, 가족 보유 주식 백지신탁 항소심도 패소",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206732.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0마포자원회수시설 앞에서 쓰레기 소각장 신설 최종 결정 철회를 촉구하는 박강수 구청장. 마포구 제공박강수 마포구청장이 자녀가 보유한 언론사 주식의 백지신탁 처분에 불복해 소송을 냈지만 1심에 이어 항소심에서도 패소했다.서울고등법원 행정8부(재판장 정총령)는 박 구청장이 땡큐미디어그룹·일간시사신문 비상장주식의 백지신탁 처분을 취소해 달라고 인사혁신처 백지신탁 심사위원회를 상대로 낸 소송의 항소심에서 1심과 마찬가지로 원고 패소 판결했다고 7일 밝혔다. 재판부는 “원고는 구청장으로서 신문업, 도서출판업 등의 업무를 수행하고 있다”며 “(사실상 가족회사인) 이 사건 회사들의 경영에 관한 정보를 입수해 영향을 미칠 수 있다”고 밝혔다.백지신탁 심사위는 2023년 7월 박 구청장에게 본인과 배우자, 자녀가 보유한 땡큐미디어그룹 6만주·일간시사신문 2만주를 모두 매각하거나 백지신탁하라고 통보했다. 박 구청장과 배우자, 자녀는 박 구청장 취임 전 땡큐미디어그룹·일간시사신문 비상장주식 전체를 보유하고 있었고, 박 구청장과 배우자는 이들 기업의 대표이사를 맡기도 하는 등 주식 보유와 직무 관련성이 있다고 심사위가 판단한 것이다. 재산공개 대상자는 본인과 이해관계자(배우자, 직계 존·비속)가 보유한 주식의 총가액이 3000만원을 초과할 때 두 달 안에 주식을 매각하거나 백지신탁해야 한다. 두 언론사 주식 8만주의 가치는 2023년 12월 기준 34억7614만원으로 평가됐다.광고박 구청장은 심사위 통보에 불복해 지난해 1월 처분 취소 소송을 냈다. 소송 전후 박 구청장과 배우자는 자신들이 보유한 언론사 주식 전체를 장남·장녀에게 양도했다. 하지만 2심은 박 구청장이 주식을 자녀들에게 처분했다고 하더라도 구청장의 직무가 가족 언론사의 경영에 관한 정보를 입수해 영향을 미칠 수 있어 이해충돌 가능성을 원천적으로 차단하기는 어렵다고 봤다.박 구청장은 항소심 판결에 불복해 상고했다.오연서 기자 loveletter@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:28:50.555168"
  },
  {
    "title": "오늘 밀양 39.2도…평년 대비 10.2도 치솟았다",
    "url": "https://www.hani.co.kr/arti/society/environment/1206728.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:24더위가 본격적으로 시작된다는 절기 소서(小暑)인 7일 경남 밀양시 영남루에서 한 시민이 휴식을 취하고 있다. 연합뉴스본격적인 더위가 시작되는 절기 ‘소서’인 7일 전국 곳곳에서 낮 최고기온이 기록적 수준까지 올랐다.이날 기상청 자료를 보면 경남 밀양은 이날 오후 1시45분 기온이 40도에 가까운 39.2도까지 올랐다. 이는 평년 대비 10.2도 높은 온도로, 밀양에서 기상 관측을 시작한 1973년 이후 7월 상순 기온으로 역대 최고치다. 이날 역대 최고 7월 상순 기록을 세운 곳은 강원 정선(38.3도), 경북 구미(38.3도)와 안동(37.0도), 의성(38.3도), 경남 창원(36.3도)과 진주(36.8도), 양산(37.8도), 부산(33.7도), 광주(35.0도), 전남 여수(33.3도)와 광양(36.3도) 등이다.이런 폭염과 무더위는 이번 주 내내 이어질 전망이다. 8일부터 동풍이 불면서 바람이 산을 넘어갈 때 온도가 올라가는 ‘푄현상’으로 ‘더운 지역’이 백두대간 동쪽에서 서쪽으로 바뀌는 탓이다.광고이날 서울엔 지난해보다 18일 빠른 첫 폭염경보가 발효됐다. 우리나라 183개 육상 기상특보 구역 가운데 73%인 134곳에 폭염경보가, 23%인 43곳에 폭염주의보가 내려졌다. 폭염특보가 내려지지 않은 곳은 한라산과 강원 태백 등 6곳에 불과하다.박기용 기자 xeno@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:28:55.685142"
  },
  {
    "title": "온열 질환 환자, 작년보다 83% ‘쑥’…사망자도 7명이나",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206727.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.07일 경남 밀양시 영남루에서 한 시민이 휴식을 취하고 있다. 연합뉴스무더위가 연일 이어지면서 전국에서 열사병 등 온열 질환 환자가 속출하고 있다.7일 질병관리청 자료를 보면, 전날 하루 전국에서 59명이 온열질환으로 응급실을 찾았고 이 중 2명이 사망했다. 질병청이 지난 5월15일부터 전국 의료기관 517곳 응급실을 대상으로 온열질환 감시체계를 가동한 이래 누적 온열질환자는 모두 875명, 사망자는 7명이다.지난해 같은 기간(5월20일~7월1일)과 비교할 경우, 올해 온열질환자는 859명(5월15~19일 온열질환자 16명을 뺀 숫자)으로 지난해 같은 기간 469명보다 390명(83.2%)이나 많다. 질병청은 올해 여름 무더위가 앞당겨질 것이라는 기상 예보에 따라 지난해보다 5일 앞당긴 지난 5월15일부터 온열질환 응급실감시체계를 가동하기 시작했다.광고올해 환자 중 절반 이상인 54.6%가 열탈진이었고 열사병(20.1%), 열경련(13.7%), 열실신 (9.8%) 등이 뒤를 이었다. 노약자가 특히 취약해 전체 환자의 33.3%가 65살 이상이었다.온열질환은 무더운 날씨에 야외 작업장이나 논밭에서 일을 하다 발생하는 경우가 많아 각별히 주의해야 한다. 전날까지 온열질환 발생 장소는 야외 작업장이 25.6%로 가장 많았고 논밭 16.6%, 길가 14.1% 등이었다.광고광고온열질환은 열로 인해 발생하는 급성질환으로 통상 두통, 어지러움, 근육경련, 피로감 등의 증상을 일으킨다. 제때 치료받지 못하면 의식 저하가 나타나면서 자칫 생명이 위태로울 수도 있다. 질병청은 “온열질환을 예방하려면 한낮에는 가급적 외출과 야외 활동을 삼가고 갈증을 느끼지 않더라도 물을 자주 마셔야 한다”고 당부했다.허윤희 기자 yhher@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:28:59.646844"
  },
  {
    "title": "‘김건희 박사학위 취소’ 착수 국민대, 개인정보 이용 동의서 못 받아 차질",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206726.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0윤석열 전 대통령의 부인 김건희 여사가 3일 서울 서초구 원명초등학교에 마련된 서초구 제3투표소에서 투표를 하기 위해 줄을 서 있다. 공동취재사진김건희 여사의 숙명여대 석사학위 취소 이후 국민대도 김 여사의 박사 과정 입학 무효 절차에 착수했지만, 김 여사가 연락을 받지 않아 난항을 겪고 있는 것으로 드러났다. 이로 인해 국민대가 숙명여대 쪽에 공문을 발송해 김 여사 석사학위 취소에 대한 공식 문서를 확보하려던 절차도 차질을 빚고 있다.진선미 더불어민주당 의원실이 국민대로부터 받은 자료를 7일 보면, 김 여사는 개인정보 수집 및 이용 동의서를 제출하라는 국민대 쪽의 연락에 응답하지 않고 있는 것으로 확인됐다. 앞서 지난달 24일 숙명여대가 김 여사의 석사학위 취소를 결정하자 국민대 역시 같은 날 “김 여사의 테크노디자인전문대학원 박사학위 과정 입학 자격 및 학위수여 무효 처분에 관한 행정 절차에 착수했다”고 밝힌 바 있다. 고등교육법상 석사학위가 있어야 박사 학위 과정이 가능하므로 석사학위가 취소된 이의 박사 학위 과정 입학부터 무효라는 의미다. 김 여사는 2008년 국민대에서 ‘아바타를 이용한 운세 콘텐츠 개발 연구: 애니타 개발과 시장적용을 중심으로’ 논문으로 테크노디자인 전문대학원 박사학위를 받았다.이후 국민대는 김 여사의 개인정보 수집 및 이용 동의서, 숙명여대 석사학위 취소에 대한 공식 문서 등을 확보한 뒤 테크노디자인전문대학원 운영위원회 등을 거쳐 결론을 내릴 예정이었지만 첫 단계인 당사자 동의를 받지 못한 상황이다. 국민대는 지난달 24일 김 여사에게 개인정보 수집 및 이용 동의서를 제출할 것을 전자우편과 문자로 요청했고 수차례 통화도 시도했지만 마감 기한인 27일까지 ‘수신 불가 및 미회신’ 상태였다고 한다.광고동시에 국민대는 석사학위 취소에 대한 공식 문서를 확보하기 위해 숙명여대에 공문을 보내고 정보공개청구서도 제출했지만 숙명여대는 지난달 27일 정보를 공개할 수 없다는 입장을 국민대에 전했다. 숙명여대 관계자는 “절차상 공문서를 당사자 동의 없이 보낼 수가 없다. 국민대 쪽에서 김 여사의 개인정보 동의서를 같이 첨부해야 한다”며 “저희도 최대한 협조하고 싶지만 동의서를 받을 수 없는 경우 국민대 쪽에서 다른 방안을 찾는 수밖에 없다”고 밝혔다.국민대 관계자는 “고등교육법 및 학내 규정에 따른 절차를 공정하고 신속하게 진행 중”이라고 밝혔다.고나린 기자 me@hani.co.kr 최현수 기자 emd@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:29:25.874562"
  },
  {
    "title": "윤석열, 대통령실 옮긴 뒤…용산구에서만 445건 집회 금지돼",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206725.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:32윤석열 전 대통령이 지난 5일 오전 서울 서초동 서울고등검찰청에 마련된 내란 특검에 피의자 신분으로 출석하고 있다. 공동취재사진단윤석열 정부에서 대통령실이 이전된 뒤 서울 용산구에서만 2년6개월간 457건의 집회가 금지됐다는 국제앰네스티 조사 결과가 나왔다. 이 단체는 평화로운 집회가 임의로 제한될 수 있다며 정부에 법 개정을 권고했다.국제앰네스티 한국지부가 7일 발표한 ‘시민의 권리, 국가의 의무: 한국에서의 평화적 집회의 자유’ 보고서를 보면, 서울 용산경찰서는 2022년 1월부터 지난해 6월까지 신고받은 집회 1만3062건 가운데 457건을 금지 통고했다. 이 기간 서울에서 집회 신고가 많았던 5개 경찰서 중 최다로, 남대문경찰서(384건)나 종로경찰서(190건)보다 1.2∼2.4배 많았다. 금지 통고 대부분(457건 가운데 445건, 97.4%)은 윤석열 전 대통령이 대통령실을 용산구 국방부 청사로 이전한 2022년 5월 이후 이뤄졌다.윤 전 대통령 취임 뒤 경찰이 장소 제한을 집회 금지 사유로 들면서 논란이 일었다. ‘집회 및 시위에 관한 법률’(집시법)은 헌법기관 등의 청사 또는 저택 경계로부터 100m 이내 장소에서 집회나 시위를 할 수 없도록 규정한다. 참여연대는 2022년 5월21일 한-미 정상회담을 맞아 대통령실 앞 집회를 신고했으나 경찰은 집시법 11조를 근거로 금지 통고했다. 현행법상 대통령 관저 100m 이내 집회만 금지되는데, 경찰이 대통령 관저에 집무실도 포함된다며 금지한 것이다. 이렇게 장소 제한을 이유로 용산경찰서가 2년6개월간 금지한 집회만 79건에 달한다.광고전국농민회총연맹 회원들이 트랙터 한 대와 서울 서초구 남태령고개에서 종로구 경복궁역에 도착한 3월26일 오전 경찰이 트랙터 주변을 순찰차로 둘러싸고 있다. 김영원 기자 forever@hani.co.kr이후 경찰의 주된 집회 금지 사유는 교통 흐름 방해로 바뀌었다. 금지 통고된 집회의 31.7%인 145건이 여기에 해당한다. 이는 시민사회단체들이 집시법 11조를 근거로 한 경찰의 집회 금지 통고를 취소해 달라며 낸 소송에서, 법원이 잇따라 집무실은 관저가 아니라며 경찰 통고를 뒤집었기 때문이다. 관할 경찰서장은 주요 도로에서의 집회나 시위를 금지할 수 있는데, 경찰은 2023년 10월 시행령을 개정해 대통령실 주변 도로를 주요 도로에 추가했다.국제엠네스티는 “집시법은 권력자 의도에 따라 집회를 자의적으로 제한하는 데 악용될 소지가 있다”며 집시법 개정을 권고했다.임재희 기자 limj@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:29:32.140921"
  },
  {
    "title": "윤석열 구속영장에 ‘공범 한덕수’ 거론…사후 계엄선포문 관련",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206707.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:42한덕수 전 국무총리가 2일 서울 서초구 서울고검에서 내란특검 조사를 받은 뒤 청사를 떠나고 있다. 연합뉴스내란 사건을 수사하는 조은석 특별검사팀이 한덕수 전 국무총리가 사후 계엄선포문 작성과 손상을 ‘모의’ 했다고 윤석열 전 대통령의 구속영장에 밝히면서, 한 전 총리에 대한 처분에도 관심이 쏠린다.7일 한겨레 취재 결과, 특검팀은 전날 윤 전 대통령의 구속영장을 청구하면서 “(윤 전 대통령이) 강의구, 한덕수, 김용현과 순차 모의하여 대통령인 피의자, 국무총리, 한덕수, 국방부장관 김용현의 각 서명이 담긴 ‘부서란이 부착된 비상계엄 선포문 양식’을 완성하여 보관하면서 탄핵 절차 등에 대비하기로 마음먹었다”라고 적시했다. 아울러 특검팀은 사후 계엄선포문 파쇄와 관련해서도 “(윤 전 대통령은) 한덕수, 강의구와 공모하여 무단으로 대통령기록물인 ‘대통령이 서명하고 국무총리와 국방부장관이 부서한 2024. 12. 3일 비상계엄 선포문’을 손상함”이라고 적었다. 특검팀이 한 전 총리가 윤 전 대통령의 사후 계엄선포문 관련 혐의의 공범이라고 보고 있는 것이다.앞서 한겨레는 한 전 총리가 비상계엄 사흘 뒤인 지난해 12월6일 강의구 당시 대통령실 부속실장이 비상계엄 이후 만든 계엄선포문에 서명을 한 사실을 보도했다. 강 전 실장은 같은날 김용현 전 국방부 장관에게 서명을 받고 이튿날 윤 전 대통령의 결재도 받았다. 하지만 한 전 총리는 지난해 12월8일 ‘논란이 될 것 같다’며 강 전 실장에게 사후 계엄선포문을 폐기해달라고 요청했다. 강 전 실장은 지난해 12월10일 이를 윤 전 대통령에게 보고한 뒤 사후 계엄선포문을 파쇄했다.광고특검팀은 사후 계엄선포문 작성에는 허위공문서작성 혐의를, 파쇄에는 대통령기록물법위반과 공용서류손상 혐의를 적용해 윤 전 대통령의 구속영장을 청구했다. 구속영장 청구서에 적시된 내용을 보면 한 전 총리도 이런 혐의의 공범이 되는 구조다. 한 전 총리도 같은 혐의로 기소될 것으로 보인다.주목할 대목은 특검팀이 한 전 총리에게 내란 동조 혐의도 적용할 것인지다. 한 전 총리가 사후 계엄선포문에 서명한 것을 내란에 동조한 것으로 볼 수 있기 때문이다. 다만 특검팀은 아직 한 전 총리에게 내란 관련 혐의를 적용할지에 대해서는 명확한 판단을 내리지는 않은 것으로 알려졌다.광고광고특검팀은 조만간 한 전 총리를 한차례 더 소환해 조사한 뒤 각 혐의에 대한 기소 등 여부를 판단할 것으로 예상된다.정환봉 기자 bonge@hani.co.kr 강재구 기자 j9@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:29:36.725068"
  },
  {
    "title": "‘공영방송 사장 낙하산 방지’ 방송3법, 국회 과방위 통과",
    "url": "https://www.hani.co.kr/arti/society/media/1206702.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:337일 서울 여의도 국회에서 열린 과학기술정보통신위원회 전체회의에서 더불어민주당 소속 최민희 위원장이 의사봉을 두드리고 있다. 김경호 선임기자 jijae@hani.co.kr공영방송의 사장 선임과 이사회 구성 방식 개선 등을 위한 ‘방송3법’(방송법·방송문화진흥회법·한국교육방송공사법 개정안)이 7일 오후 국회 과학기술정보방송통신위원회(과방위)를 통과했다.국회 과방위는 이날 오후 전체회의를 열어 지난 2일 정보통신방송법안심사소위원회를 통과한 방송3법 위원회 대안을 표결 처리했다. 국민의힘에서는 최형두, 신성범, 최수진 의원을 제외한 나머지 의원들이 퇴장한 가운데 총 14명이 표결에 참여했고, 찬성 11표에 반대 3표가 나왔다.개정안은 한국방송(KBS)과 문화방송(MBC) 최대주주인 방송문화진흥회, 교육방송(EBS) 이사 수를 늘리고 추천 주체를 국회와 시청자단체, 학계, 법조계 등으로 다양화하는 내용이다. 지금까지는 법적 근거 없이 여야가 7대 4(한국방송) 혹은 6대 3(방문진, 교육방송) 구도로 추천해 온 탓에, 정권이 바뀔 때마다 공영방송을 둘러싼 ‘낙하산 사장’ 논란이 끊이지 않았다.광고이밖에도 사장(후보) 선임 과정에 국민의 의견을 반영하기 위한 수단으로 100명 이상이 참여하는 사장추천위원회 설치와 특별다수제·결선투표제 실시도 법으로 못박았다. 공정방송 보장을 위한 노사 동수의 편성위원회 설치와 보도책임자 임명동의제 등의 내용도 개정안에 담겼다.국민의힘은 개정안에 대해 “이재명 정부의 방송 장악 시도를 위한 개악”이라는 입장을 밝히고, 과방위 야당 간사인 최 의원 등 일부만 남긴 채 퇴장했다.최성진 기자 csj@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:29:42.328596"
  },
  {
    "title": "무인기 침투 의혹에 “윤석열, 사형뿐인 불법전투개시죄 적용 가능”",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206696.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:41윤석열 전 대통령이 5일 내란 특검 조사를 마치고 서울고검을 나서고 있다. 오른쪽은 지난해 10월 북한이 ‘남한에서 보낸 무인기’라며 공개한 사진. 연합뉴스, 조선중앙통신 연합뉴스윤석열 전 대통령이 군사적 긴장을 유발하기 위해 북한에 무인기를 보내 공격을 유도했다는 의혹과 관련해 부승찬 더불어민주당 의원은 “군 형법상 불법 전투 개시죄를 적용할 수 있다”며 “여기엔 (형량이) 사형만 있다”고 강조했다.국회 국방위원회 민주당 간사인 부 의원은 7일 시비에스(CBS) 라디오 ‘김현정의 뉴스쇼’와의 인터뷰에서 “군 형법상 불법 전투 개시죄가 있다. 지휘관이 정당한 사유 없이 타국이나 상대국과의 전쟁을 개시한 혐의”라며 “불법 전투 개시 같은 경우는 (형량이) 사형만 있다”고 말했다. 군형법 18조(불법 전투 개시)는 ‘지휘관이 정당한 사유 없이 외국에 대하여 전투를 개시한 경우에는 사형에 처한다’고 규정하고 있다.앞서 내란 사건을 수사하는 조은석 특별검사팀은 지난해 10~11월 ‘평양 무인기 침투는 윤석열 전 대통령의 지시라고 들었다’는 군 현역 장교의 녹음파일을 확보했다. 녹음파일에는 “브이(V) 지시다. 국방부·합참 모르게 해야 한다” “브이아이피(VIP)랑 장관이 북한 발표하고 박수치며 좋아했다“ “너무 좋아해서 (드론작전)사령관이 또 하라고 했다”는 내용이 담겼다.광고조선중앙통신 연합뉴스이를 두고 윤 전 대통령이 12·3 비상계엄의 명분을 쌓기 위해 평양에 무인기 투입을 지시했다는 의혹이 제기됐다. 지난해 10월11일 북한은 “대한민국이 보낸 무인기가 세 차례에 걸쳐 평양에 침투해 삐라(전단)를 살포했다”고 발표했지만, 우리 군은 “(사실 여부를) 확인해 줄 수 없다”고 밝힌 바 있다.특검팀은 지난 1일 드론작전사에 무인기를 납품했던 국방과학연구소 항공기술연구원 소속 연구원을 조사했다. 박지영 특검보는 지난 4일 “이미 군 관계자 상당수를 상대로 조사가 이뤄졌다”라고 밝혔다.광고광고당초 특검팀이 이에 대해 외환 혐의를 적용해 구속영장 청구 사유에 포함시킬 수 있다는 예상이 나왔으나, 지난 6일 청구된 구속영장에 이는 포함되지 않았다. 이에 대해 부 의원은 “외환 혐의는 논쟁적인 점이 있다”며 “헌법상 외국과 ‘통모’인데 북한이 외국이냐에 대해 논쟁이 있고 통모를 했는데 북한이 응해줬느냐를 입증하기가 쉽지 않다”고 말했다.부 의원은 대신 ‘불법 전투 개시죄’가 적용될 수 있다며 “이게 외환 유치보다 더 형벌이 무섭다”고 말했다. 형법상 외환유치죄는 사형 또는 무기징역이 가능한데, 군형법상 불법 전투 개시죄에는 사형만 있다. 부 의원은 “대통령은 군 통수권자”라며 해당 죄목을 적용할 수 있다고 덧붙였다.송경화 기자 freehwa@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:29:50.894433"
  },
  {
    "title": "올여름, 자녀와 ‘안전한 물놀이’ 위해 이것만은 기억하세요!",
    "url": "https://www.hani.co.kr/arti/society/schooling/1206692.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.10:00서울 송파구 잠실 한강공원 자연형 물놀이장 전경. 서울시 제공발걸음이 자연스럽게 물가로 향하는 계절이다. 수영장, 워터파크, 계곡, 바닷가까지 시원한 물 속에서 뛰노는 순간은 아이에게 생생한 계절의 기억으로 적립된다. 하지만 즐거운 순간일수록 준비가 필요하다. 아이에게 물놀이는 놀이이자 모험이고, 때로는 위험한 환경이다. 물을 ‘안전하게 즐기는 법’을 배우고 익히면 훨씬 시원한 여름을 보낼 수 있다. 일상에서 놀이로 하는 안전교육여름철 물놀이는 즐거운 활동이지만 안전에 대한 감각이 부족한 아이들은 눈 깜짝할 사이에 위험에 처할 수 있다. 질병관리청이 발표한 ‘응급실 손상환자 심층조사’에 따르면 최근 5년간(2019∼2023년) 응급실을 찾은 익수사고 환자 10명 중 3명(29.2%)꼴로 9살 이하 어린이였다. 물놀이가 즐거운 추억만 남기기 위해서는 체계적인 사전 교육과 철저한 준비가 필수인 이유다.한강 물놀이장 양화 전경.물놀이 안전교육은 특별한 날이 아닌, 일상생활에서 자연스럽게 이뤄질 수 있다. 가장 가까이에는 매일 하는 목욕시간을 활용하는 방법이 있다. 욕조에 물을 받아놓고 “물이 코까지 올라오면 위험해요” “물속에서는 천천히 움직여야 해요”와 같은 기본 안전수칙을 자연스럽게 가르치고, 물의 수위에 따른 위험도를 알려줄 수 있다. 구조대 역할 놀이도 효과적이다. 아이가 구조대원이 되어 위험에 빠진 인형을 구조하는 놀이를 통해 응급상황에서의 대처법을 자연스럽게 익히도록 해보자.광고요즘에는 물놀이 안전을 주제로 한 다양한 교육 콘텐츠도 많다. 유튜브 안전교육 영상이나 질병관리청의 ‘물놀이 안전수칙’을 함께 보면서 이야기해보자. 자료를 본 후 “이럴 땐 어떻게 해야 할까?” “다른 방법은 없을까?”와 같은 질문을 통해 아이가 직접 안전수칙을 말로 표현해볼 수 있게 하면 더 좋다.그림책도 좋은 교육 도구다. 물놀이를 소재로 한 그림책을 함께 읽으면서 등장인물의 행동에 대해 이야기해보자. ‘물놀이안전 스티커북’(안전생활실천시민연합 엮음, 조현경 그림, 블루래빗), ‘여름이 좋아 물이 좋아!–물놀이 편’(김용란 글,곽성화 그림, 문학동네), ‘조심조심 여름!–여름철 안전’(로이비쥬얼 원작, 로이북스) 등 아이의 눈높이에서 물놀이 수칙을 알려주는 그림책들이 많다.광고광고‘2024 서울썸머비치' 수영장에서 놀고 있는 사람들 모습. 서울관광재단 제공연령별 맞춤 안전 교육 전략유아기에는 물에 대한 두려움보다 호기심이 앞서는 경우가 많다. 이 시기 아이들은 추상적인 개념보다는 구체적이고 감각적인 경험을 통해 배운다. 투명한 용기에 물을 담고 장난감을 넣어 물의 깊이에 따른 위험도를 설명하거나, 빨대로 물 속에 공기 방울을 만들어 숨쉬기의 중요성을 체험시켜봐도 좋다. 이때 같은 내용을 다양한 방법으로 반복 교육하는 것이 중요하다.난지한강공원 난지물놀이장 전경.초등학교 저학년은 논리적 사고가 발달하기 시작하는 시기로, “왜?”라는 질문이 많아진다. 단순히 “하지 마”라고 제한하기보다 “왜 하면 안 되는지”를 논리적으로 설명해주는 게 효과적이다. 구명조끼 원리를 설명하고, 심폐소생술 인형을 활용한 응급처치 교육을 실시하는 것도 좋다.광고초등학교 고학년이 되면 자립심이 강해지며 어른 없이 친구들끼리 활동하고 싶어 하는 욕구가 커진다. 따라서 아이가 스스로 판단하고 책임질 수 있는 능력을 키워주는 게 중요하다. 119 신고 방법과 정확한 상황 전달 방법을 실습하고, 간단한 응급처치법을 교육해 위급 상황에 대비할 수 있게 하자. 또래의 영향력이 큰 시기이므로, 위험한 행동을 용감함으로 여기거나 즐기는 문화에 휩쓸리지 않도록 교육하는 것이 중요하다. 물놀이 직전, 잊지 말고 확인물놀이 직전에 안전수칙을 되새기고 준비운동을 하는 시간은 아이의 안전을 위해 매우 중요하다. 입수 전 간단한 스트레칭은 아이의 몸과 마음을 물놀이에 맞게 준비시키는 좋은 시작이다. 아이가 지루해하는 체조 대신 동물 흉내 내기처럼 흥미로운 동작으로 접근하는 것도 좋다.물에 들어가기 전 깊이를 미리 확인하고, 어느 선까지 들어갈지 약속하도록 하자. 어린아이일수록 ‘무릎 아래까지만’이라는 기준을 정하고 반복해 알려주면 낯선 장소에서도 안심할 수 있다.신난 아이가 자신의 체력 상태를 가늠하지 않고 물놀이를 하다가 무리를 할 수 있다. 이는 저체온증이나 몸살 등으로 이어질 수 있으므로, 쉬는 시간을 적절하게 챙기면서 놀 수 있도록 체크하는 일도 필요하다. 30분 물놀이 후 10분 휴식과 같은 규칙을 정해 충분한 휴식과 수분 섭취를 유도하자.광고한편, 모든 아이가 물을 좋아하는 것은 아니다. 이런 경우엔 억지로 수영을 시키기보다 물놀이 인형으로 놀기, 발 담그기, 얼굴에 물 튀기기 같은 단계별 적응을 통해 천천히 익숙해도록 도와 주자. 물에 대한 공포를 줄이기 위해서는 보호자의 언어도 중요하다. “물이 무서운 게 아니라 낯선 거야” “처음엔 누구나 천천히 시작해”라는 말은 아이의 마음을 안정시켜준다.난지한강공원 난지물놀이장 전경. 서울시 제공장소별로 다른 물놀이 안전 팁물놀이 장소마다 유의해야 할 점도 다르다. 각 장소의 특성을 이해하고 그에 맞는 안전수칙을 지키는 것이 매우 중요하다.가장 흔하게 이용하는 수영장과 워터파크는 비교적 안전관리가 잘 돼 있는 편이지만, 그렇다고 해서 방심해서는 안 된다. 시설물을 이용하기 전에는 이용수칙을 꼼꼼히 읽어보고, 안전요원의 지시에 따르도록 하자. 수영장 바닥이나 워터파크 시설 주변은 물기로 인해 매우 미끄럽기 때문에 미끄럼 사고에 각별히 주의해야 한다. 뛰지 않고 천천히 걸어 다니도록 지도하고, 아쿠아 슈즈를 착용해 넘어짐 사고를 예방하는 것이 좋다. 물놀이 후에는 깨끗하게 샤워해 눈병, 피부병 등 전염성 질환에 걸리지 않도록 주의하자.야외 수영장이나 워터파크에서는 햇볕에 피부가 직접 노출되므로, 자외선 차단에 신경 써야 한다. 최소 2~3시간마다 자외선 차단제를 덧발라주고, 방수 선크림을 사용하는 것이 효과적이다.자연에서 즐기는 계곡 물놀이는 예측하기 어려운 위험 요소가 많아 각별한 주의가 필요하다. 출발 전에 해당 계곡의 특성과 위험 구간을 미리 살펴보고, 안전사고 발생 여부도 알아보는 것이 좋다. 특히 최근에 비가 많이 왔다면 더욱 주의 깊게 확인해야 한다. 계곡은 겉으로 보기에 얕아 보여도 갑자기 깊어지는 곳이 많다. 미리 수심을 확인하고, 아이에게는 안전한 수심 내에서만 놀도록 지도하자. 계곡 주변 바위나 언덕은 미끄럽고 불안정해 낙상 위험이 크다. 높은 곳에서 뛰어내리거나, 위험한 곳에서 장난치지 않도록 주의를 주는 게 좋다.해수욕장에서는 파도에 휩쓸리지 않도록 주의하고, 구명조끼를 착용해 노는 것이 좋다. 특히 갯벌 체험 시에는 장화나 튼튼한 아쿠아 슈즈를 착용하도록 하자. 한편, 바다에는 해파리, 성게 등 독을 가진 해양 생물이 있을 수 있으므로 맨발로 바닷속에 들어가지 않도록 하고, 만약 쏘이거나 찔렸다면 즉시 물 밖으로 나와 응급처치 후 병원을 방문해야 한다.시원하게 즐기는 전국 곳곳 물놀이장‘2025 서울썸머비치’ 공식 포스터안전수칙만 준수한다면 시원하게 즐길 물놀이 공간이 다양하다. 특히 지자체가 여름철 준비하는 야외 물놀이장은 저렴하고 접근성 좋게 이용할 수 있는 물놀이 장소다. 대표적인 예로 서울시는 지난 6월20일 한강 야외수영장과 물놀이장 총 6곳을 동시 개장했다. 8월31일까지 뚝섬, 여의도, 잠원 한강공원 수영장과 잠실, 양화, 난지 한강공원 물놀이장을 운영한다.그중 뚝섬 수영장은 한강공원 수영장 중 유일하게 유수풀을 갖춘 곳으로 어린이부터 성인까지 구명조끼나 튜브를 착용하고 이용이 가능하다. 성인풀 외에 어린이풀, 유아풀도 따로 마련돼 있다. 양화 한강공원 물놀이장은 전 구역 수심이 0.8미터 이하여서 어린이들이 이용하기에 제격이다. 아이들을 위한 슬라이드 및 생태공원과 연계된 자연친화적 공간도 함께 즐길 수 있다.다양한 즐길 거리가 있는 물놀이 축제도 여름에만 즐길 수 있는 특별한 경험이다. 서울관광재단은 7월19일부터 8월8일까지 서울 종로구 광화문광장에서 ‘광복에 풍덩 빠지다!’를 주제로 서울썸머비치를 개최한다. 워터 슬라이드 2동과 대형 수영장 2조로 조성된 ‘워터비치존’, 모래와 함께하는 색다른 피서 공간인 ‘샌드비치존’에서 신나는 물놀이와 휴식을 취향대로 즐길 수 있다. 그중 ‘바운스 수영장’은 아이들이 물 위에서 뛰놀고, 어른들에게는 발을 담그고 쉴 수 있는 공간으로 눈길을 끈다.물놀이 안전수칙 카드뉴스.물놀이 안전수칙 카드뉴스.물놀이 안전수칙 카드뉴스.이외에도 야외 수영장부터 실내 수영장, 해수욕장, 워터파크, 물놀이 축제 등 여름철 한정으로 즐길 수 있는 물놀이 공간이 다채롭다. 각 장소별로 안전관리 상태와 편의시설, 접근성 등을 종합적으로 고려해 아이의 연령과 취향에 맞는 장소를 선택해보자. 안전에 대한 준비를 곁들인다면 더욱 특별하고 시원한 여름의 순간을 만들 수 있을 것이다.서울 송파구 잠실 한강공원 자연형 물놀이장 전경.서울 송파구 잠실 한강공원 자연형 물놀이장 전경.박은아 객원기자",
    "source": "hani",
    "published_at": "2025-07-07T19:29:55.627268"
  },
  {
    "title": "2026년 대입 수시 전략, 최종 내신성적 확인 뒤 학생부 검토부터",
    "url": "https://www.hani.co.kr/arti/society/schooling/1206691.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0지난해 7월21일 서울 광진구 세종대학교에서 열린 ‘종로학원 2025대입 수시, 정시 지원전략 특집 설명회’를 찾은 학부모와 학생들이 배치표를 비롯한 입시 자료를 살펴보고 있다. 한겨레자료1학기 기말고사를 끝낸 고3 수험생들은 여름방학을 앞두고 자칫 긴장이 풀릴 수 있는 시기다. 하지만, 전문가들은 지금부터 시간을 어떻게 보내느냐에 따라 대입 결과가 크게 달라질 수 있다고 말한다. 즉, 이제부터 자신의 최종 내신과 모의고사 성적 등을 토대로 수시 지원 전략을 수립해야 만족할 만한 결과를 얻을 수 있다는 것이다. 수시모집 원서접수는 여름방학이 끝난 이후인 9월8일(월)부터 12일(금)까지 진행된다.학생부 검토 및 지원 전략 수립가장 먼저 해야 할 일은 학생부를 검토하는 것이다. 기말고사 성적을 반영한 자신의 최종 내신 성적을 확인하고, 희망하는 대학에서 요구하는 수준을 충족시킬 만한지에 대한 판단이 필요하다. 학생부교과전형과 학생부종합전형 중 한 가지 전형만 지원하는 경우는 많지 않기에 두 전형 모두를 염두에 두고 수시 전략을 세우는 것이 좋다. 가급적 여름방학이 시작되기 전 학생부에 기록돼 있는 내용들을 통해 학업역량, 진로역량, 공동체역량 등 학생부종합전형에서 요구하는 역량이 충분히 드러나는지 점검해야 한다.우연철 진학사 입시전략연구소장은 “학생부 경쟁력을 스스로 판단하기에는 어려움이 있으므로 학교 선생님께 조언을 구하면 된다”며 “부족하다고 판단되는 부분이 있다면 남은 기간을 활용해 최대한 보완할 방법을 고민해 볼 수 있기 때문”이라고 말했다.광고여름방학 때에는 본격적으로 자신의 수시 지원 전형에 대해 윤곽을 잡아 놓는 것이 좋다. 희망 대학과 학과·계열뿐 아니라 어떤 전형으로 지원할 것인지, 자신에게 유리한 전형이 무엇인지, 지원하고자 하는 대학이 수능최저학력기준을 요구하는지와 충족 가능성 등을 면밀히 판단해 지원 전략을 세워야 한다. 일례로, 학생부에 각 교과별 학업 내용뿐 아니라 자율활동, 동아리활동, 진로활동 등 다양한 학교생활이 기록돼 있다면 학생부종합전형이 유리할 수 있다.지원 전략 수립 시 고려사항진학하고자 하는 대학에 관심 학과나 모집단위가 개설돼 있는지, 어떤 전형으로 선발하며 모집인원은 어느 정도인지, 관심 학과의 전형별 선발 인원의 변동이 있는지, 지원자격은 어떤지 등은 가장 먼저 고려해야 할 사항이다. 이때는 각 대학이 6월 초에 발표한 수시 모집요강을 참고하면 된다. 50~100쪽에 달하는 방대한 분량을 살펴보기보다는 앞부분의 ‘전형 요약, 주요 사항’과 목차 등을 토대로 각 전형의 핵심 포인트나 전년도와 달라진 변경사항 등을 확인하면 시간과 노력을 절약할 수 있다.광고광고특히 신설된 전형이 있는지, 학생부교과 및 학생부종합 등 전형 방법에서 변경된 내용이 있는지, 학생부 반영방법이 어떤지, 면접 신설 및 폐지 여부, 수능최저학력기준 적용 여부 변경 등은 반드시 살펴봐야 한다. 대학별 고사나 면접을 치르는 대학에 지원하고자 하는 경우에는 지원하려는 대학들의 고사 일정이 서로 중복되는지 여부도 확인할 필요가 있다.우연철 소장은 “모집요강은 지원 전략 수립에 있어 필수 자료이지만, 처음부터 끝까지 모든 내용을 다 볼 필요는 없다”며 “목차를 통해 자신에게 필요한 정보를 빠르게 찾고, 희망 대학과 경쟁대학의 전형 방식, 모집 인원, 일정 등을 정리한 나만의 전형표를 만드는 것이 효과적인 대입 전략 수립에 도움이 될 것”이라고 조언했다.광고‘어디가’ 활용 및 입결 확인 필수수시 지원 전략을 수립할 때 기본적으로 확인해야 할 자료는 희망 대학의 전년도 입시결과다. 입시결과는 각 대학의 누리집과 대입정보포털 ‘어디가’(www.adiga.kr) 등에서 확인할 수 있다. 가장 주목해서 봐야 할 내용은 (학생부 성적) 산출 기준, 경쟁률, 충원 비율 등이다. ‘어디가’ 정보는 참고하기 편리한 장점이 있다. 하지만, 조금 더 다양하고 명확한 자료를 보고 싶다면 목표 대학의 누리집에서 입시결과 자료를 직접 내려받아 분석하길 추천한다.우연철 소장은 “대부분의 대학에서 입시결과를 발표할 때 ‘산출 기준’을 명시하고 있다. 이때 해당 기준이 대학 자체의 반영 방법에 따른 것인지, 아니면 일반적인 방식으로 산출한 것인지를 반드시 확인해야 한다”며 “특히 교과별 일부 과목만 반영하는 대학이라면 산출 기준을 더 꼼꼼히 체크해야 한다”고 말했다. 이와 함께 산출 결과가 50%컷인지, 70%컷인지 등의 기준도 확인할 필요가 있다.경쟁률의 경우 전년도는 물론 최소 3개년 추이를 확인해야 한다. 경쟁률의 등락이 크다면 전형 방법의 변경이 있었는지 확인해야 하고, 직전 연도의 경쟁률이 지나치게 높거나 낮았는지, 그랬다면 그 이유가 무엇인지도 고려해 올해 경쟁률을 예측해야 한다. 경희대, 한양대 등 일부 대학은 수능최저학력기준 총족 여부를 반영한 ‘실질 경쟁률’을 발표하고 있으므로 참고하면 도움이 된다. 충원율 역시 3개년 등락 추이를 반드시 비교해야 한다. 단순히 전년도 충원율이 높다고 해서, 올해도 높을 것이라고 판단해 무턱대고 지원해서는 안 된다.우연철 소장은 “수능최저 충족에 자신 있다면, 단순히 외형상 경쟁률만을 보고 지원을 피할 이유는 없다”며 “논술전형 또한 논술고사 미응시자 및 수능최저 미충족자가 많기 때문에 실질 경쟁률을 살펴보는 것이 매우 중요하다”고 조언했다.김미영 기자 kimmy@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:30:03.543458"
  },
  {
    "title": "욕 많이 하면 머리·건강 나빠진다…문장 이해력도 떨어져",
    "url": "https://www.hani.co.kr/arti/society/schooling/1206690.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.4:40클립아트코리아박미자 | ‘중학생, 기적을 부르는 나이’ 저자·성공회대학교 연구교수 청소년들이 욕하는 장면을 보면 당황스럽다. 한번은 교실에서 출석 확인을 하고 있는데, 현우(가명)가 앞문으로 들어오면서 큰소리로 욕을 하는 일이 있었다. 현우는 교탁 앞에 있는 나를 보고 놀라며 입을 막았다. 이런 경우에는 그냥 넘어가거나 한박자 쉬고 말하기를 적용하기가 어렵다. 곧바로 대응하는 것이 필요한데, 의문형 대화로 시작하는 것이 좋다.“너 지금 욕한 거야?”광고“선생님한테 그런 건 아니예요.”“그럼 누구한테 그렇게 욕한 거야?”광고광고“딱히 누구랄 건 없지만 완전 짜증 나잖아요.”“그렇구나. 안 좋은 일이 있었구나. 그래도 그렇게 욕을 하면 듣는 우리가 기분이 안 좋아. 신경 좀 써줘요.”광고청소년들은 딱히 누구라고 대상을 특정하지 않더라도 좋지 않은 상황이나 감정을 욕으로 표현하는 경향이 있다. 강조하고 싶은 감정을 욕을 섞어서 표현하기도 한다. 따라서 욕하는 아이와 대화할 때에는 욕하는 행위에 집중하기보다는 욕하는 상황 자체에 관심을 갖는 것이 중요하다.“너 지금 욕한 거야?”“엄마(아빠)한테 한 것은 아니라고요.”“나도 그렇게 생각해. 요즘 힘들어 보이는데, 어떤 일이 우리 지후(가명)를 이렇게 힘들게 할까?”광고“아마 알려줘도 절대 이해 못하실 거예요.”“지후가 힘든 상황 있으면 언제든 말해주면 좋겠어. 엄마(아빠)가 도울 일 있으면 돕고 싶으니까.”대화에서 중요한 것은 아이의 불만이나 힘든 상황을 아이의 일방적인 책임으로 돌리지 않는 것이다. 아이가 처한 상황의 불만이나 어려움에 공감해주면서, 불만이 있더라도 욕으로 표현하는 행위가 옳지 않다는 걸 스스로 깨닫도록 일깨우는 부모의 노력이 필요하다.욕은 분노나 화, 불만, 상대방에 대한 무시나 비하하는 감정을 표현하는 폭력적인 언어다. 순식간에 물리적 폭력으로 변질되기 쉽다. 사람들이 욕을 자주하는 사람을 싫어하는 이유다. 하지만, 중학생쯤 되면 욕이 문제를 해결하기보다는 오히려 상황을 꼬이게 만들 수 있다는 걸 인식할 수 있는 시기다. 그렇기에 부모와의 허심탄회한 대화를 통해 자녀가 자신의 감정을 표현하고 학습하는 기회를 가질 수 있도록 유도해야 한다.“엄마는 욕에 대해서 왜 그렇게 신경을 쓰냐고요?”“네가 있는 공간에서 다른 사람이 욕을 하면 기분이 어때?”“좋지는 않지요.”“바로 그런 점 때문이야. 욕은 사람을 기분 나쁘게 하고 화나게 만들어. 불필요한 충돌도 만들 수 있어서 그래. 욕이 습관이 되면 원치 않는 상황에서 튀어나올 수도 있고….”“내가 상황 구분도 못하고 아무에게나 욕하지는 않아요. 그 정도 분별은 한다고요.”“우리 지후가 상황 판단을 잘 할거라고 믿어. 그런데, 욕을 많이 하면 머리가 나빠진다는 연구도 있더라.”“아이, 무슨~! 그건 비약이지.”“시간 날 때, 검색 한번 해 봐. 유튜브에도 많이 올라와 있어. 지금 같이 찾아볼까?”욕을 많이 하면 머리가 나빠진다는 사실은 여러 연구를 통해 밝혀지고 있다. 인간의 뇌는 욕을 들었을 때 감정과 분노의 영역은 활성화되고, 이성의 영역은 활동이 둔해진다. 욕과 함께 다른 말을 들으면, 욕이 가장 강한 인상으로 남아 오래 기억되는 반면 다른 어휘에 대한 기억력은 약화된다. 욕을 많이 하면 결국 문장 이해력과 언어표현 능력이 떨어진다.욕을 자주하면 습관이 되거나 중독될 수 있다는 점 역시 과학적 근거가 있다. 욕을 하면 도파민이 분비되고 일시적으로 후련해지는 기분을 느낀다. 그래서 욕의 강도가 점차 세지고, 더욱 거친 욕을 자주 하도록 만드는 것이다.욕은 면역체계를 교란시켜 건강도 해친다. 욕을 하면 코르티졸이 분비되면서 대뇌에서 감정을 담당하는 부분을 손상시켜 삶의 활기를 떨어뜨리고 인생을 무미건조하게 만든다고 한다.",
    "source": "hani",
    "published_at": "2025-07-07T19:30:08.022871"
  },
  {
    "title": "명품 특수학교는 왜 안되는 것일까",
    "url": "https://www.hani.co.kr/arti/society/schooling/1206689.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.3:20게티이미지뱅크류승연 | ‘아들이 사는 세계’ 작가 특수학교 하나를 지을 때마다 지역 주민들의 ‘허락’을 받는 일이 언제까지 지속돼야 할까. 저출산으로 전체 학생 수는 급격하게 줄어가는데 특수교육대상자는 해마다 수 천 명씩 늘어가는 현실을 고려하면 이제는 다른 방식의 접근법을 고려해야 할 시점이 아닌가 싶다.지난달 21일 서울 성동구에 특수학교(성진학교)를 설립하기 위한 서울시교육청의 주민설명회가 있었다. ‘반대’와 ‘호소’의 목소리가 뒤엉킨 그날 광경은 모두가 짐작하는 그대로다.광고특수학교 설립을 반대하는 이들이 공통적으로 하는 말은 현행 확정된 부지가 아닌 더 좋은 부지로 특수학교를 옮기자는 것이다. 8년 전 강서구(서진학교)에서, 지난해 중랑구(동진학교)에서 나왔던 그 말이 이날 성동구에서도 나왔다.더 좋은 곳으로의 이전, 얼핏 장애가 있는 학생들을 위하는 말같지만 사실은 특수학교 반대를 외치는 이들의 공통된 주장이라고 한다. 실제로 13년 전 설립계획이 발표됐고 8년 전 개교했어야 할 동진학교는 ‘더 좋은 곳으로의 이전’을 외치는 이들로 인해 새로 부지가 선정될 때마다 반대에 부딪혀 아직도 개교를 못 하고 있다.광고광고성진학교 개교 반대 현수막을 보니 ‘성수2지구 명품화위원회’라는 곳에서 특수학교 이전을 촉구하고 있었다. 명품이라…. 이날 설명회장에서도 한 시의원이 특수학교 대신 그 자리에 명품고등학교를 설립해야 한다고 주장했다.특수학교가 있는 지역은 명품이 아니게 되는 것일까. 그렇다면 특수학교가 2개나 있는 강남구(밀알학교, 서울정애학교)와 역시 2개의 특수학교가 있는 서초구(다니엘학교, 서울나래학교)는 명품 지역구가 아닌 것일까. 일반고 대신 성진학교가 성동구의 자랑인 명품 특수학교로 자리매김하면 왜 안 되는 것일까.광고특수학교 설립 때마다 반복되는 상황을 보면서 이제는 국가가 나서야 할 때라는 생각이 든다. 국가에서 해양수산부를 부산으로 옮겨라 하면 옮겨야 하듯, 국가에서 이 부지에 특수학교를 짓겠다 하면 지체 없이 공사가 시작되는 체계가 마련돼야 한다. 주민들 간 갈등만 키우는 공청회와 설명회는 없는 편이 더 낫다. 그리하여 마을 안에 특수학교가 들어서면 그때 알게 될 것이다. 장애인과 비장애인이 공존해 살아가는 우리 마을이 진짜 고귀한 명품 마을이라는 것을.‘장애’나 ‘특수학교’가 나와는 상관없는 일로 느껴질 수도 있다. 그런데 이 사실을 모두가 알았으면 좋겠다. 나를 포함한 발달장애인의 부모 중 누구도 자녀가 발달장애인이 될 것이라는 생각은 꿈에서조차 해 본 적 없다. 그렇다면 아들은 어떨까. 조산 과정에서의 뇌 손상으로 자신이 발달장애인이 될 것을 아들도 몰랐을 것이다.‘장애’란 그런 것이다. 남의 일만이 아닌 내 미래 일이 될 수도, 사랑하는 내 가족의 일이 될 수도 있는 게 바로 ‘장애’라는 것이다. 인간인 이상 ‘장애’로부터 완전히 자유로울 순 없다는 그 명백한 사실을 단지 알기만 해도, 더는 특수학교 설립 반대에 한 표를 던질 순 없을 것이다.",
    "source": "hani",
    "published_at": "2025-07-07T19:30:12.107622"
  },
  {
    "title": "7월8일치 정보마당",
    "url": "https://www.hani.co.kr/arti/society/schooling/1206688.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.7:06 ■ 비상교육, ‘2025 수학 말하기 대회-딱플루언서 콘테스트’ 개최 글로벌 에듀테크 기업 비상교육(대표 양태회)의 초등 수학 학습 브랜드 ‘딱풀리는수학’이 7월1일(화)부터 25일(금)까지 ‘2025 비상교육 수학 말하기 대회–딱플루언서 콘테스트’를 개최하고 있다. 광고 참가 대상은 딱풀리는수학 가맹원에 재원 중인 초등학생이다. 학생들은 주어진 출제 범위 내 단원 중 하나를 선택해 글, 그림, 말 등을 활용한 5분 이내 영상을 제작한 뒤 유튜브에 업로드하고 해당 링크를 제출하면 된다. 수상자는 오는 8월20일(수) 공식 발표될 예정이며, 수상자에게는 참가자 전원에게 주어지는 장려상을 포함해 동상, 은상, 금상, 대상 등 다양한 상장과 상품을 수여한다. 또한, 대상부터 동상까지 수상자를 배출한 가맹원에게는 총 300만원 상당의 별도 시상품을 제공한다. 광고광고 대회 안내와 출제 범위, 영상 예시 등 자세한 내용은 ‘딱풀리는수학’ 공식 블로그에서 확인할 수 있다. ■ 이투스북, 고등 수학 유형서 ‘수학의 바이블 유형ON 라이트’ 출간광고 온·오프라인 교육 플랫폼 기업 이투스에듀의 출판 브랜드 ‘이투스북’이 고등 수학의 기본 개념과 유형을 쉽고 빠르게 배울 수 있는 ‘수학의 바이블 유형ON 라이트’(이하 유형ON 라이트)를 출간했다. ‘유형ON 라이트’는 고등수학 입문자와 단기간에 복습하고 싶은 학생을 대상으로, 개념 정리부터 유형 학습까지 기본기를 빠르게 다질 수 있도록 설계됐다. ‘수학의 바이블 개념ON'과 ‘수학의 바이블 유형ON'을 학습하기 전 예비 단계로 활용할 수 있다. 이번 유형ON 라이트 출간으로 이투스북은 초급부터 고난도까지 아우르는 수학 유형서 시리즈를 모두 갖추게 됐다. ■ 대성학원, ‘강대모의고사K’ 시행 대성학원은 수능 당일의 성공 패턴을 만들어주는 실전 모의고사 ‘강대모의고사K’(수학, 과학, 국어, 영어, 사회 등)를 시행한다고 밝혔다. ‘강대모의고사K 수학’은 공통과목(수Ⅰ, 수Ⅱ)과 선택과목(확률과 통계, 미적분, 기하) 30문항 1세트로 구성돼 있으며, 수능 전 주까지 총 34회차를 제공한다. ‘강대모의고사K 과학’은 Ⅰ과목, Ⅱ과목 각 32회씩 구성돼 있으며, Ⅰ과목은 ‘강대모의고사K+과학’ 16회차를 함께 제공한다. 광고 유일하게 상반기부터 진행하고 있는 ‘강대모의고사K 국어’는 수능 전 주까지 총 14회차를 제공한다. 공통과 선택(화법과 작문, 언어와 매체) 45문항 1세트로 구성돼 있으며, ‘의식의 흐름’을 함께 제공한다. ‘의식의 흐름’은 국어 영역 고득점자의 문항 풀이법이 담긴 분석 자료다. ‘강대모의고사K 영어’는 16회차의 ‘독해 Half 모의고사’를 함께 제공한다. ‘독해 Half 모의고사’는 자주 틀리는 주요 유형 14문항으로 구성돼 있다. ‘강대모의고사K 사회’는 사회/문화, 생활과 윤리 각 16회차로 구성돼 있으며, ‘강대모의고사K+사회’ 10회차를 함께 제공한다. ‘강대모의고사K’를 비롯한 대성학원의 시기별, 과목별, 수준별 다양한 학습 콘텐츠에 대한 자세한 내용은 대성학원 누리집(www.dshw.co.kr)과 공식 블로그(blog.naver.com/daesunghw2)에서 확인할 수 있다. ■ 금성출판사, ‘초등 티칭허브 서비스 활용 수업 사례 공모전’ 개최 금성출판사가 오는 8월17일(일)까지 전국 초등학교 현직 교사를 대상으로 ‘초등 티칭허브 서비스 활용 수업 사례 공모전’을 개최한다. 공모전 참가 대상은 전국 초등학교 재직 교사이며, ‘초등 티칭허브’의 다양한 자료를 실제 수업에 적용한 사례를 제출하면 된다. 참가자는 음악, 미술, 체육, 실과 중 1개 과목을 선택해 수업 내용을 작성하고 지정된 양식에 따라 응모하면 된다. 수업 활동지, 사진, 동영상 등 보조 자료를 첨부할 수 있다. 심사 결과는 9월 중 발표하며, 수상작 총 44편을 선정할 예정이다. 총 상금 규모는 1000만원으로, △대상 1명(100만원) △최우수상 3명(각 50만원) △우수상 10명(각 30만원) △장려상 30명(각 15만원)에게 상금과 상장을 수여한다. 입상자를 제외한 모든 참가자에게는 1만원 상당 네이버페이 포인트를 제공한다. 한편, 금성출판사는 창립 60주년을 기념한 특별 이벤트를 진행한다. 티칭허브 이벤트 페이지에서 ‘금성’을 제시어로 이행시를 작성하고 축하 메시지를 남기면 참여가 완료되며, 추첨을 통해 총 500명에게 커피 쿠폰을 증정할 계획이다. ‘초등 티칭허브 서비스 활용 수업 사례 공모전’과 창립 60주년 특별 이벤트에 대한 자세한 사항은 금성출판사 티칭허브 누리집(thub.kumsung.co.kr)에서 확인할 수 있다. ■ 미래엔 아이세움, ‘제3회 아이세움 북캉스’ 전국 초등학교 강연 진행 교과서 발행부수 1위 기업 ㈜미래엔의 아동출판브랜드 아이세움이 올해 연말까지 전국 초등학교를 찾아가는 ‘제3회 아이세움 북캉스–작가와의 만남’을 운영한다. ‘아이세움 북캉스’는 아이세움의 인기 동화 작가가 초등학생과 직접 만나 책 속 이야기를 나누는 강연 프로그램이다. 올해는 전국 16개 초등학교에서 약 2300명의 교사·학생과 만난다. 이번 북캉스에는 △‘아빠를 구하라’ 송정양 △‘우리 반 팩폭러’ 임지형 △‘화장실에서 3년’ 조성자 △‘구름 주스’ 문채빈 △‘고백 시대’ ‘나는 닭’ 정이립 △‘SNS 가족’ 윤숙희 작가 등 6명이 참여한다. 작가들은 학생들과 책을 매개로 진솔한 대화를 통해 독서의 즐거움과 의미를 나눌 예정이다. 이번 프로그램은 전액 무료로 제공되며, 세부 일정과 학교별 내용은 아이세움 공식 인스타그램과 커뮤니티 채널에서 확인할 수 있다. ■ 비상교육 ‘딱풀리는수학’, 론칭 2주년 맞아 전국 6대 도시 사업 콘서트 진행 글로벌 에듀테크 기업 비상교육(대표 양태회)의 초등 수학 학습관 브랜드 ‘딱풀리는수학’이 론칭 2주년을 맞아 오는 7월15일부터 22일까지 전국 6대 도시에서 사업 콘서트를 개최한다. 예비 창업자와 현직 학원장을 대상으로 실제 학습관 운영 사례와 함께 창업 실무 정보를 전달하는 자리다. 이번 콘서트에서는 각 지역에서 현재 딱풀리는수학 학습관을 운영 중인 원장이 직접 참여해 현장 경험과 운영 노하우를 공유할 예정이다. 행사는 △7월15일 대구경북(대구 우드스페이스), 광주전라(김대중컨벤션센터 204호) △16일 부산경남(벡스코 제2전시관 324호) △18일 인천·경기북부(경기 한양문고 주엽점 데미안 문화홀) △22일 대전충청(세종 플랜비 스페이스 206호), 서울·경기남부(과천 비상교육 본사 VL층 비바룸)에서 진행된다. 참가 신청은 딱풀리는수학 공식 누리집(www.ddaksoo.com)에서 가능하며, 7월8일(화)까지 사전 신청한 참가자에게는 소정의 기념품을 제공한다.",
    "source": "hani",
    "published_at": "2025-07-07T19:30:18.177919"
  },
  {
    "title": "비상계엄 ‘제2수사단 자료 유출’ 노상원 “김용현이 시켜 한 것”",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206684.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.3:31노상원 전 정보사령관이 지난해 12월24일 아침 서울 은평구 서울서부경찰서에서 서울중앙지검으로 송치되고 있다. 김영원 기자 forever@hani.co.kr오는 9일 구속기한 만료를 앞두고 내란 사건을 수사하는 조은석 특별검사팀이 추가 기소한 노상원 전 국군 정보사령관이 구속영장 심문에서 “김용현 국방부 장관 지시로 한 것일 뿐”이라며 범행에 고의가 없었다고 주장했다.서울중앙지법 형사21부(재판장 이현복)는 7일 오후 2시 개인정보보호법 위반 혐의 등으로 추가 기소된 노 전 사령관의 구속영장 심문기일을 진행했다. 노 전 사령관의 추가 구속 여부는 이날 중 결정될 예정이다. 지난 1월10일 검찰 비상계엄 특별수사본부에 의해 내란 중요임무 종사 및 직권남용 권리행사 방해 혐의로 구속기소된 노 전 사령관의 1심 구속 기한은 오는 9일까지다.앞서 특검팀은 지난달 27일 민간인 신분인 노 전 사령관이 비상계엄 전 부정선거 의혹을 수사할 제2수사단에 소속될 요원 선발을 위해 문상호 전 정보사령관 등으로부터 정보사 소속 요원에 대한 인적 정보 등 군사 정보를 받았다며 노 전 사령관을 개인정보보호법 위반 혐의로 추가 기소했다. 지난달 16일엔 검찰 특별수사본부가 현역 군인들에게 진급 청탁을 명목으로 금품을 수수한 혐의로 노 전 사령관을 추가 기소했다. 이 사건은 서울중앙지법 형사10단독이 심리 중이었으나, 지난 2일 내란 특검의 추가 기소 사건에 병합됐다.광고이날 심문에서 노 전 사령관 쪽은 개인정보보호법 위반 혐의와 관련해 “김용현의 지시에 따른 것이었기 때문에 개인정보 누설이라는 의식이 없었고, 부정한 목적이 없었다”고 주장했다. 노 전 사령관은 심문에 직접 참석해 “개인정보보호법 위반이나 이런 건 생각하지도 못했다. 국방부 장관이 ‘니가 정보사령관 했으니까 알아봐 줬으면 좋겠다’고 했다”며 “개인정보보호법이란 것을 군대 생활하면서 한 번도 알지 못했고, 장관님이 이걸 좀 하라고 해서 갖다 드린 건데 나쁘게 이용하거나 팔아먹은 게 아닌데 이런 결과여서 안타깝게 생각한다”고 밝혔다.노 전 사령관 변호인은 “사실관계는 다 인정하고, 다만 장관의 명령에 따라 한 것이다. 이것을 법적으로 유출이라고 할 수 있느냐 이런 부분(을 따지는 것)”이라며 “(검찰의) 구속 필요성 의견 같은 것을 보면 노상원이 비상계엄의 비선 계획자로 제2수사단을 구성하려 했다는 식으로 마치 노상원 피고인이 단독으로 뭘 한 것처럼 주장하고 있다”고 밝혔다.광고광고이날 심문에 나온 장우성 특검보는 “피고인은 비상계엄 선포 사실이나 선관위 직원에 대한 불법 체포 수사할 제2수사단을 (지난해) 12월3일 오전에야 알았으므로 명단 제공을 받을 당시 부정한 목적이 없었다고 주장하지만, 부정한 목적이 명백하다”며 “2024년 10월 중순부터 여러 차례 명단을 전달받았고, 선포시 체포해야 할 선관위 직원 명단이 기재된 계엄 임무 지시서를 교부하기도 했다”고 밝혔다. 장 특검보는 “개인정보보호법 위반은 군사법원에서 징역 20년 선고된 블랙요원 유출 사건과 유사하고, 알선수재도 이 사건과 유사한 금액을 수수한 것에 대해 징역형 선고 사례가 다수 있다. 모두 중한 범죄”라며 “증거를 인멸할 염려가 충분하고, 불구속 상태에 있을 경우 형사 사법 절차 회피를 위해 도망, 잠적할 것을 예상을 넘어 예견할 수 있다”고 구속 필요성을 강조했다.장현은 기자 mix@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:30:21.670408"
  },
  {
    "title": "18일 일찍 온 서울 폭염경보…마른장마에 더위 빨리 와서 오래가",
    "url": "https://www.hani.co.kr/arti/society/environment/1206683.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.3:24울산에서 11일째 폭염특보가 발령 중인 가운데 열기를 못 이긴 아스팔트 도로가 파손되는 사례가 잇따르고 있다. 사진은 최근 녹아내린 듯한 모양으로 파손된 울산 북구의 한 도로 아스팔트. 연합뉴스7일 서울에 올해 첫 폭염경보가 발효됐다. 지난달 30일 폭염주의보가 발효된 지 일주일 만으로, 지난해보다 18일이나 빠르다. ‘사상 최악’이었던 지난해 못지않은 여름 폭염이 찾아오는 것 아니냐는 우려가 나온다. 기상청은 이날 서울 전역과 경기도(광명, 과천, 안산, 시흥 등)와 강원도(원주, 홍천평지, 춘천, 영원), 충청북도(보은, 제천, 진천 등), 충청남도(천안, 청양, 예산 등), 전라남도(해남), 경상북도(영주) 등에 내려진 폭염주의보를 폭염경보로 상향했다. 경기 김포와 강원 평창평지, 인천 강화엔 폭염주의보가 발효됐다. 백두대간 동쪽과 서해 해안, 제주 산지 정도를 제외하면 사실상 우리나라 전체에 폭염특보가 내려진 것이다. 폭염주의보는 일 최고 체감온도 33도 이상인 상태가 이틀 이상 지속할 것으로 예상할 때 발표되며, 폭염경보 기준은 이보다 높은 35도다.올해 7월7일 오후 2시 기준 폭염특보 발효 현황.폭염으로 최대전력 수요도 치솟았다. 이날 오후 4시35분 기준 전력거래소 전력통계정보시스템의 국내 전력시장 최대전력은 92기가와트(GW)로, 통상 한여름인 7월말에서 8월초 사이에 나타나는 90GW 수준을 넘겼다. 역대 여름 최대전력 수요는 지난해 8월20일에 기록한 97.1GW다.광고폭염은 당분간 계속될 전망이다. 기상청 관계자는 “북태평양고기압의 영향으로 한반도에 덥고 습한 공기가 지속해서 유입되는 데다, 동풍으로 인해 8일부터 서쪽 지역을 중심으로 기온이 높아져 무더울 것”이라고 밝혔다. 바람이 산을 넘어갈 때 온도가 올라가는 ‘푄현상’ 때문에 ‘더운 지역’이 백두대간 동쪽에서 서쪽으로 바뀐다는 것이다. 이 때문에 서울은 8~9일 낮 최고기온이 36도에 달할 것으로 예보됐다. 이 경우 7월 상순 기준 역대 가장 높은 기온 기록이 나올 수 있다. 1939년 7월9일의 36.8도가 최고 기록이다.지난해 7월7일 오후 2시 기준 폭염특보 발효 현황.올여름 더위가 ‘사상 최악’이었던 지난해에 못지않을 수 있단 전망도 나온다. 장마가 일찍 끝나거나 장마철인데도 비가 오지 않는 ‘마른장마’의 영향으로 폭염이 일찍 시작해, 길게 갈 수도 있어서다.광고광고김해동 계명대 교수(지구환경학과)는 “현재 북태평양고기압이 북쪽으로 많이 올라와 있고 티베트고기압도 예상 이상으로 북쪽으로 발달해 있어, ‘역대급 더위’였던 2018년과 유사하다. 지난해 못지않은 매우 무더운 날씨가 오래갈 가능성이 있다”고 말했다.다만 더위를 누그러뜨릴 ‘2차 장마’가 뒤늦게 찾아올 가능성도 열려 있다. 2014년과 2021년의 경우, 이번처럼 7월 초중순께 장마가 끝났지만, 8월 중순 다시 시작된 비로 뒤늦게 물난리가 나기도 했다. 한반도에선 짧게 나타났던 2차 장마가 점차 길어지는 경향이 있기 때문이다. 장은철 공주대 교수(대기과학과)는 “당분간은 지금 같은 ‘마른장마’가 유지되지만, 기상학적으로 2주가 넘어가는 예측은 의미가 없기에 올여름 장마가 아예 없다고 할 순 없다. 2014년이나 2021년처럼 될 가능성도 배제할 수 없다”고 말했다.박기용 기자 xeno@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:30:26.400197"
  },
  {
    "title": "남성연대 회원 “성신여대에 다이너마이트 설치”…학생들 긴급대피",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206677.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:48서울 성북구 성신여자대학교에 누군가 폭발물을 설치했다는 내용의 신고가 접수돼 경찰, 소방 등이 수색에 나섰다. 독자 제공.서울 성북구 성신여자대학교에 여성에 대한 강한 적개심을 드러내며 폭발물을 설치했다는 협박 메일이 전해져 경찰이 수색에 나서고 학생들이 대피하는 소동이 벌어졌다.서울성북경찰서는 7일, 이날 낮 12시25분게 성신여대 학교 본부로부터 “교내에 다이너마이트를 설치했다는 메일이 접수됐다”는 신고를 받고 경찰특공대 190여명을 성신여대 캠퍼스 두 곳(돈암수정캠퍼스, 미아운정그린캠퍼스)에 투입해 수색에 나섰다고 밝혔다. 4시간여의 수색 결과 다행히 폭발물은 발견되지 않았다.성신여대 설명을 들어보면, 학교 교수학습지원센터 내 한 부서에 “다이너마이트를 설치했다”는 내용의 이메일이 전해진 건 지난 4일 밤 11시40분께다. 학교는 주말이 지난 7일 오전 협박 이메일을 확인하고 경찰에 신고했다. 학교는 이날 오후 1시42분께 학생과 교직원에게 안내문을 보내 즉시 귀가를 요청하고, 계절학기 수업 등도 모두 중단했다.광고자신을 남성연대 회원이라고 주장한 이가 보낸 협박 메일에는 “여성을 정말 싫어한다”, “여자에게 학문은 필요 없다”는 등의 내용이 담겨 있었다고 한다. 메일 작성자는 폭발물을 터뜨릴 시간은 적시했지만, 날짜는 밝히지 않았다. 성신여대 재학생 이주영(24)씨는 “여성혐오가 실질적인 테러 위협으로까지 번지니 안전하게 학교를 다니는 게 이렇게 힘든 일인가 하는 생각마저 든다”며 “학교가 메일을 수신하고 한참이 지나서야 인지해 대응에 나섰다는 점도 실망스럽다”고 말했다.경찰은 협박 메일 발신자를 추적하는 한편, 구체적인 사건 경위를 조사할 계획이다.광고광고서울 성북구 성신여자대학교에 “교내에 폭발물을 설치했다”는 이메일이 접수돼 경찰이 수색에 나섰다. 독자 제공정인선 기자 ren@hani.co.kr, 최현수 기자 emd@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:30:31.015589"
  },
  {
    "title": "[단독] 윤석열, 외신에 ‘내란 거짓홍보’ 직접 지시…비화폰 통화 2번",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206673.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.4:03윤석열 전 대통령이 5일 내란 특검의 2차 조사를 받기 위해 조은석 특별검사팀 사무실이 있는 서울 서초구 서울고검에 출석하고 있다. 연합뉴스윤석열 전 대통령이 비상계엄 선포 직후인 지난해 12월4~5일 대통령실 해외언론 공보 담당 비서관에게 두 차례 전화해 계엄 선포의 정당성을 직접 설명한 것으로 확인됐다. 당시 공보 담당 비서관은 “계엄 정당화나 옹호 목적은 절대 없었다”면서도 윤 전 대통령이 설명한 내용을 정리한 뒤 주요 외신에 윤 전 대통령의 입장을 전달한 것으로 드러났다.내란 사건을 수사하는 조은석 특별검사팀은 지난 6일 윤 전 대통령의 구속영장을 청구하면서 정치·사법적 위기를 타개하기 위해 윤 전 대통령이 허위 공보를 지시했다는 직권남용 혐의를 함께 넣었다.7일 한겨레 취재 결과, 검찰 비상계엄 특별수사본부는 지난 2월21일 하태원 전 대통령실 해외홍보비서관(외신대변인)을 조사하면서 계엄 직후 ‘계엄이 정당하다’는 취지의 대통령실 쪽 입장이 국외 언론에 알려지게 된 경위를 파악했다.광고“대통령이 외신기자들에게 설명하라고 한 내용”하 전 비서관은 계엄 선포 다음 날인 지난해 12월4일 윤 전 대통령으로부터 직접 전화를 받아 △대통령이 왜 비상계엄을 선포한 것인지 △아무리 야당 횡포가 있더라도 계엄이 너무 과한 것 아닌지에 대해 설명을 들었다고 검찰에 진술한 것으로 전해졌다.하 전 비서관은 “대통령이 핸드폰으로 제게 전화한 다음, 두 가지 사항에 대해 직접 설명해줬다”며 “12월3일 및 4일 외신에서 계엄선포 관련 부정적인 기사가 많이 났는데, 대통령이 그것을 보고 직접 해명할 필요가 있다고 판단해서 내게 전화하신 것 같다”고 진술한 것으로 알려졌다. 비상계엄에 대한 국외언론의 부정적인 보도에 윤 전 대통령 본인이 직접 해명을 지시했다는 것이다.광고광고당시 윤 전 대통령 발언을 토대로 하 전 비서관이 정리한 내용을 보면, “(비상계엄 선포는) 자유민주주의를 파괴하는 세력에 대해 헌법주의자이자 자유민주주의 헌정 질서를 누구보다 숭배하는 대한민국 대통령의 결단”이라거나 “대통령으로서 헌정파괴 세력으로부터 자유민주주의 헌법 질서를 지키기 위한 액션은 했으나 합법적 틀 안에서 행동을 취했다”는 내용이 담겨 있었다.AP, AFP, ABC 등에 전화로 전했다지난해 12월4일 전화로 윤 전 대통령의 해명을 청취한 하 전 비서관은 초안을 작성한 뒤 윤 전 대통령에게 보안성이 강한 ‘시그널’ 메신저로 이를 전달했고, 별도의 수정 없이 확인을 받은 뒤 에이피(AP), 에이에프피(AFP), 에이비시(ABC) 등 주요 외신에 당일 오후부터 전화로 이런 내용을 전했다.광고그 뒤 하 전 비서관은 지난해 12월5일에도 윤 전 대통령으로부터 거듭 전화를 받아 계엄 선포 관련 설명을 들었다고 한다. 윤 전 대통령은 하 전 비서관에게 “비상계엄 발령은 거대 야당의 탄핵 남발 등에 대한 국정 마비가 주요 동기” “대한민국 정부가 수립된 1948년 이후 70여년 동안 이런 야당, 정당은 없었다”는 내용을 설명한 것으로 전해졌다.하 전 비서관은 전날 만든 자료에 이날 윤 전 대통령으로부터 추가로 들은 설명까지 포함한 뒤, 유창호 전 외교부 부대변인에게 이를 전달했다. 윤 전 대통령의 경호처 비화폰 통신기록을 보면, 그는 12월4일 오후 12시24분께 하 전 비서관에게 전화를 걸어 4분40초가량 통화했고, 이튿날 오전 10시께 전화를 걸어 6분간 통화했다.하 전 비서관은 검찰 조사에서 “대통령실에 근무하는 외신대변인으로서 대통령께서 직접 외신기자들에게 설명하라고 말한 내용을 정리해 따른 것”이라며 “계엄 정당화 및 옹호 목적이나 의도는 절대 없었다”고 진술했다.특검팀은 윤 전 대통령이 하 전 비서관에게 직권을 남용해 ‘비상계엄은 정당했다’는 취지의 거짓 홍보를 지시하는 등 의무없는 일을 하게 했다고 보고 전날 윤 전 대통령 구속영장 청구서에 직권남용 혐의를 적시했다.강재구 기자 j9@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:30:34.928952"
  },
  {
    "title": "김건희 특검, 삼부토건 전·현직 대표 9일·10일 줄소환",
    "url": "https://www.hani.co.kr/arti/society/society_general/1206662.html",
    "category": "사회",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0특별검사팀 출범을 앞두고 우울증 등 지병을 이유로 입원했던 김건희 여사가 지난달 27일 서울 송파구 서울아산병원에서 윤석열 전 대통령이 미는 휠체어에 탄 채 퇴원하고 있다. 연합뉴스김건희 여사 관련 의혹을 수사 중인 민중기 특별검사팀이 전·현직 삼부토건 대표들을 소환한다고 밝혔다.문홍주 특검보는 7일 브리핑에서 “오는 9일 오전 10시에 정창래 전 삼부토건 대표, 10일 오전 10시에 이일준 삼부토건 회장을 소환할 예정”이라고 말했다. 특검은 이날도 유라시아경제인협회 임원을 소환 조사하는 등 삼부토건 주가조작 의혹에 속도를 내고 있다. 유라시아경제인협회는 2022년 6월 삼부토건과 우크라이나 재건 관련 양해각서(MOU)를 체결했고, 이 일을 계기로 삼부토건이 ‘우크라 재건 수혜주’로 묶여 주가가 뛰었다. 다만 특검팀은 현재까지 의혹의 핵심인물인 이종호 전 블랙펄인베스트 대표에 대한 소환 일정 계획은 잡히지 않았다고 설명했다.삼부토건 주가조작 의혹은 도이치모터스 주가조작에 연루된 동시에 김 여사 계좌관리인이던 이종호 전 대표가 해병대 예비역들이 모인 온라인 단체대화방에서 “삼부 체크”라고 언급한 뒤 삼부토건의 주가가 급등한 사건이다. 당시 윤석열 전 대통령 부부가 우크라이나를 방문해 재건 사업을 논의한 것과 맞물려 김 여사가 주가조작에 연루됐다는 의혹이 불거졌다.광고특검팀은 김 여사 가담 여부도 규명할 방침이다. 이 사건에 연루됐다는 의혹을 받는 원희룡 전 국토교통부 장관과 경기도 양평군수 출신인 김선교 국민의힘 국회의원 등이 출국 금지된 상태다. 문 특검보는 “국회의원 소환 일정에 대해선 구체적으로 확정된 게 없다”고 말했다. 앞서 특검팀은 전날 삼부토건 직원을 참고인 조사했고, 지난 3일엔 삼부토건 본사, 디와이디, 이석산업개발 등을 압수수색한 바 있다.이나영 기자 ny3790@hani.co.kr 배지현 기자 beep@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:30:40.597046"
  },
  {
    "title": "‘SKT 위약금 면제’ 후폭풍...방통위, 이통3사 임원진 소집",
    "url": "https://www.hani.co.kr/arti/economy/it/1206747.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0정부과천청사 방송통신위원회. 김영원 기자 forever@hani.co.kr에스케이(SK)텔레콤이 유심 정보 유출 사고 관련 고객의 위약금을 면제하기로 결정하며 통신3사간 경쟁이 과열 양상을 보이자 방송통신위원회가 진화에 나섰다.통신업계에 따르면, 방통위는 7일 오전 이동통신 3사의 마케팅 임원을 소집한 것으로 알려졌다. 방통위에서 진행 중인 이동통신3사 마케팅 실태 점검에 대해, 불법행위 적발 시 조사 등 관련 조치를 취하겠다는 경고 차원이다. 같은날 에스케이텔레콤은 방통위에 케이티를 신고한 것으로 전해졌다. 케이티의 이용자 불안 조장 행위에 대해 조사해 달라는 내용이다.최근 통신업계에서 유출된 케이티의 유통망 고객 대응 시나리오에는 ‘에스케이텔레콤에서 요금 50% 할인을 내놨지만 단돈 몇만원과 소중한 고객님 정보를 바꾸시겠느냐’, ‘이번에 안 바꾸면 나중에 우리 아이가 겪게 된다’ 등의 문구 등이 사용됐다. 고객 불안을 조장할 수 있는 자극적인 마케팅 문구다.광고이같은 마케팅 과열은 에스케이텔레콤 가입자 유심 정보 유출 사고의 여파다. 지난 4일 과학기술정보통신부가 민간합동조사단의 에스케이텔레콤 가입자 유심 정보 유출 사고의 최종 조사 결과를 브리핑하며 ‘위약금 면제 가능’ 결론을 내렸는데, 직후 에스케이텔레콤이 위약금 면제를 확정하며 통신사간 고객 유치전이 거세졌다.통신업계 관계자는 “지나치게 공포심을 조장하는 마케팅은 (소비자)혼란을 줄 수 있어서 지양하는 게 좋다”고 말했다. 케이티는 “본사 차원에서 제작한 것은 아니다”며 “일부 유통망의 일탈 행위에 대해 지속 모니터링하겠다”고 했다.채반석 기자 chaibs@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:30:50.045982"
  },
  {
    "title": "장기연체 16조원 채무조정 성공 여부 ‘채권 매입가율’에 달렸다",
    "url": "https://www.hani.co.kr/arti/economy/finance/1206745.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0지난달 서울의 한 골목상권. 연합뉴스정부가 2차 추경을 통해 장기연체채무의 조정 방안을 추진하는 가운데, 이 사업을 통한 채무 소각 규모는 ‘매입가율’ 협상에 달려있게 됐다는 금융권 관측이 나온다. 채무 소각 대상인 ‘7년 이상 연체·5천만원 이하’ 채권을 보유하고 있는 금융기관마다 상환 가능성 등을 가늠하며 가격 협상에 나설 공산이 있어, 이같은 ‘줄다리기’ 과정에 채무 탕감 대상 인원과 채무액이 축소될 여지가 있다는 것이다.금융위원회가 2차 추경에 4천억원을 반영해 마련한 채무 소각 프로그램은 국내 전체 금융권에 총 16조4천억원, 약 113만4천명을 대상으로 한다. 한국신용정보원에 등록된 채권자변동정보조회 시스템을 통해 파악한 숫자다. 이 가운데 캠코 보유분은 약 8조8천억원 규모로 추산된다. 또 은행·여신전문·저축은행·보험사가 4조4천억원 남짓 보유하고 있고, 대부업체가 2조원 규모를 보유하고 있는 것으로 추산된다. 이 밖에 새마을금고·추심업체 등이 보유한 규모도 1조원 남짓이다.채무 탕감·조정 작업은 캠코가 출자해 설립할 별도의 채무조정기구(배드뱅크)가 개별 금융사들과 연체채권 매입협약을 맺고, 그 뒤 채권별로 매입가율을 얼마로 정할지 가격협상을 벌이는 순서로 실행된다. 협약을 통한 ‘일괄매입’ 방식이긴 하나, 모든 채권을 매입가율 5%에 일괄 매각하도록 강제할 수는 없기 때문에, 연체 유형별로 각 채권의 적정 매입가격 가치를 측정하고, 이를 토대로 금융사들과 가격 협상에 나설 예정이다. 부실채권 매입 경험이 많은 배드뱅크가 연체채권 유형별(차주의 연령, 소득, 연체액)로 범주표를 만든 뒤 각 연체채권을 대입해 매입가율을 산출하는 방식이 적용될 것으로 보인다.광고예컨대 은퇴한 고령 차주가 고액을 연체하고 있다면 상환 가능성이 낮으므로 매입가율을 낮게 쳐주고, 30~40대 채무자가 소액을 연체하고 있다면 상환 가능성이 상대적으로 높으니 매입가율을 더 높게 적용하는 식이다. 정부는 이 과정에 연체채권의 평균 매입가율을 5%로 상정했다. 100만원짜리 연체채권을 평균 5만원에 사들여 채무자의 상환 능력과 자산 수준 등을 심사한 뒤 소각·조정하겠다는 뜻이다.그러나 연체채권을 들고 있는 금융회사마다 입장이 다르다는 점이 문제다. 은행·저축은행·카드사 등 제도권 금융회사는 법령상 건전성 관리가 의무화돼 장기간 연체기간 경과시 이미 ‘회수 불능’으로 상각했거나 매각에 나설 가능성이 크다. 이들 1금융권이나 캠코는 정부가 추진하는 채무 소각 프로그램에 호응해 일괄 매각을 수용할 가능성이 큰 셈이다. 하지만 대부업권·저축은행·상호금고 등 2금융권 및 비제도권은 더 높은 가격에 사라고 요구하며 줄다리기 협상에 나설 거라는 관측이 나온다. 이 경우 연체채권 매입에 투입되는 재정 비용이 늘고, 채무 소각 대상 범위는 축소될 수 있다.광고광고한 금융당국 관계자는 “은행 등 1금융권은 당국의 매입가율 방침에 적극 협조하면서 연체채권을 팔겠지만, (대부업체, 새마을금고 등) 비제도권이나 제2금융권은 계속 추심을 통해 (매입가율 5%보다) 더 많은 원금을 받아낼 수 있다며 잘 협조하지 않을 가능성이 있다”고 말했다. 권대영 금융위 사무처장은 이날 한겨레와 통화에서 “문재인 정부 때도 생각보다 채무 소각 실적이 크지 않았다”며 “일부 금융사들이 채권을 배드뱅크에 잘 안 팔려고 해, 사실 매입 과정이 쉽지는 않을 텐데 열심히 해보겠다”고 말했다.조계완 선임기자 kyewan@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:30:54.303389"
  },
  {
    "title": "상지대, (사)월드케어와 지속가능한 사회실현을 위한 업무협약 체결",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206734.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0상지대, (사)월드케어와 지속가능한 사회실현을 위한 업무협약 (상지대학교 제공)상지대(총장 성경륭)는 (사)월드케어(이사장 엄영빈)와 7일 양 기관의 공동발전과 사회공헌 확대를 위한 업무협약을 체결했다.양 기관은 협약을 통해 ▲사회공헌·복지·돌봄·교육 등 지속가능한 사회를 위한 지원체계 구축 ▲현장실습 및 인턴십을 포함한 교육 프로그램 개발·운영 ▲지역사회 발전을 위한 공동 프로그램 추진 등 다양한 분야에서 협력하기로 했다.협약식에는 상지대 성경륭 총장과 박기관 대외협력부총장, 신승엽 학생취업지원처장, 최기일 군사학과 학과장 등이 참석했으며, (사)월드케어 엄영빈 이사장과 박종찬 강원지부 지부장, 김택희 강원지부 본부장, 남기찬 총괄이사, 전주현 대외협력이사, 김종현 수석자문위원이 함께 자리했다.광고성경륭 총장은 “이번 협약을 통해 상지대학교 학생들이 다양한 사회적 경험과 실무역량을 쌓을 수 있는 기회가 확대될 것으로 기대된다”며 “지역사회와 함께 성장하는 교육기관으로서 책임을 다하겠다”고 밝혔다.엄영빈 이사장 역시 “지속가능한 복지 및 돌봄 체계 구축을 위해 교육기관과의 협력은 매우 중요하다”며 “앞으로도 다양한 사회공헌 활동에 상지대학교와 함께할 수 있기를 바란다”고 전했다.광고광고(사)월드케어는 외교부소관의 비영리사단법인으로 국제사회의 지속 가능한 발전과 평화를 위한 다양한 활동을 펼치고 있는 공익법인이다.<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:30:59.449484"
  },
  {
    "title": "명지대학교 기계시스템공학부 학부생, 국제 저명 학술지 BioChip Journal 제1저자 논문 게재",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206731.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0명지대학교 기계시스템공학부 20학번 이승민 (명지대학교 제공)명지대학교(총장 임연수) 기계시스템공학부 이승민(기계공학전공 20학번) 학생이 국제 저명 학술지 BioChip Journal (Impact Factor: 6.1)에 제1저자로 논문을 게재하는 성과를 거두었다.게재된 논문은 「UV adhesive hybrid bonding for sub-100-μm 3D-printed microchannels and its application to inertial and droplet microfluidics」라는 제목으로 등재되었으며, 이승민 학생이 소속되어 있는 김도현 기계시스템공학부 교수 연구팀이 수행한 연구 결과를 담고 있다.이번 연구는 고해상도 DLP(Digital Light Processing) 방식의 3D 프린터로 출력한 미소유체칩(microfluidic chip)에서 발생하는 투명도 저하 문제와 200 μm(숫자와 단위 사이에는 스페이스) 이하 극미세 채널 성형의 한계를 동시에 극복한 기술적 성과를 담고 있다.광고연구팀은 UV 접착제를 이용해 DLP 프린터 출력물과 아크릴(PMMA) 기판을 접합함으로써, 76 μm 수준의 극미세 채널 구현과 더불어 칩의 투명도를 크게 향상시키는 데 성공했다. 이는 머리카락 굵기(약 100 μm)보다 얇은 미소유체 네트워크를 구현한 것이다.이 기술은 3D 프린팅의 빠른 제작 속도와 맞춤형 설계의 자유도를 유지하면서도, 이를 미소유체칩 제조시 이용할때 발생하는 기술적 한계를 개선한 연구라는 점에서 큰 의의를 지닌다. 또한, 질병 진단, 백신 합성, 생물학 연구 등 다양한 분야에서의 응용 가능성도 확인되었다.광고광고이번 연구는 명지대 2024년도 교내연구비 지원사업의 지원을 받아 수행되었으며, 이승민 학부생 외에도 이찬(기계공학 석사과정), 졸업생 김영빈(’18), 허보석(’18), 김진태(’17) 등이 참여연구원으로 함께했다.고해상도 DLP(Digital Light Processing) 방식의 3D 프린터로 출력한 미소유체칩(microfluidic chip)에서 발생하는 투명도 저하 문제와 200 μm(숫자와 단위 사이에는 스페이스) 이하 극미세 채널 성형의 한계를 동시에 극복 (명지대학교 제공)<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:31:05.112923"
  },
  {
    "title": "상지대 학부생들, 유기전자소자 연구로 학술대회서 다수 수상",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206723.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:41상지대 학부생들, 유기전자소자 연구로 학술대회서 다수 수상. (상지대학교 제공)상지대 반도체‧에너지공학과(학과장 손선영)는 부산 벡스코에서 열린 ‘2025 한국전기전자재료학회 하계학술대회’ 학부생 경진대회에서 최우수상과 장려상을 동시에 수상하는 쾌거를 거뒀다.한국전기전자재료학회 학술대회는 국내 전기전자 및 재료공학 분야 산학연 전문가들이 참여해 창의적 아이디어를 실제 기술로 구현하는 대표적인 학술 행사로, 기술의 독창성과 실용성, 학술적 기여도를 종합적으로 평가해 수상작을 선정한다.이번 대회에서 최우수상을 수상한 경규민 학생(반도체‧에너지공학과 4학년)팀은 유기광활성층의 계면특성을 개선하는 공정 전략을 통해 에너지 변환 효율과 소자 안정성 확보 가능성을 입증했다. 차세대 유기전자소자의 공정 기술에 새로운 방향성을 제시한 사례로 높은 평가를 받았다.광고장려상은 같은 학과 4학년 권정교 학생팀과 전영훈 학생팀이 각각 수상했다. 권정교 학생팀은 유기 전기화학 트랜지스터의 전기적 결함 분석에 관한 연구 결과를, 전영훈 학생팀은 유기용매의 용해도에 따른 유기전자소자의 효율 비교 연구 결과를 발표했다.상지대 반도체‧에너지공학과는 이번 수상을 계기로 전자소자 분야 핵심 기술 확보와 함께, 지역 산업과 연계한 고급 인재 양성에 박차를 가할 계획이다. 이번 연구는 강원도 ‘반도체 연구개발 지원사업’과 교육부 ‘지역혁신중심 대학지원체계(RISE)’, 상지대 ‘사제동행 프로그램’ 및 ‘창의학술연구 프로그램’의 지원을 받아 수행됐다.<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>",
    "source": "hani",
    "published_at": "2025-07-07T19:31:09.418011"
  },
  {
    "title": "연세대, 유네스코 지정 ‘2025 글로벌 양자과학기술의 해(IYQ)’ 공식 국제행사 개최",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206721.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0유네스코 지정 ‘2025 글로벌 양자과학기술의 해(IYQ)’ 공식 국제행사 (연세대학교 제공)연세대학교(총장 윤동섭)는 유네스코 지정 공식 국제행사인 ‘2025 글로벌 양자과학기술의 해(IYQ)’를 기념해 글로벌 콘퍼런스 ‘IYQ 글로벌 이벤트: 양자 과학과 기술의 대중 소통(Communicating Quantum Science and Technology to Public)’을 6월 27일부터 29일까지 신촌캠퍼스에서 개최했다.이번 행사는 양자과학 탄생 100주년을 기념해 유네스코(UNESCO)와 국제순수·응용물리학연맹(IUPAP)이 공동 주관하는 국제 과학 캠페인의 일환으로 열렸다. ‘IYQ 2025’는 전 세계 시민이 양자 과학의 원리와 사회적 가치를 이해하고, 미래 산업과의 연관성을 인식하도록 장려하는 것을 목표로 한다. 특히 이번 연세대 행사는 아시아에서 개최된 첫 번째 IYQ 공식 글로벌 행사로, 그 상징성과 학술적·사회적 의의가 크다는 평가를 받고 있다.행사는 IYQ Global Fund, 한국물리학회(KPS), 아시아태평양물리학회연합(AAPPS), 아시아태평양이론물리센터(APCTP)의 후원으로 마련됐다.광고개회식에서는 최형준 연세대 물리학과 교수(글로벌조직위원장)의 개회사, 정재호 연세대 양자사업단장(한국조직위원장)의 환영사, 윤진희 한국물리학회장의 축사에 이어 포르투갈 리스본대학교 야세르 오마르 교수의 특별 발표가 진행됐다. 오마르 교수는 ‘세계 양자의 날(World Quantum Day)’의 국제적 확산 사례를 소개하며, 글로벌 수준의 양자 소통 캠페인의 필요성을 강조했다.이번 콘퍼런스는 ▲예술과 게임을 통한 대중 참여 ▲SNS·AI 기반의 현대 과학 커뮤니케이션 ▲산업 및 타 분야 전문가와의 소통 ▲정책결정자를 위한 OECD 주관 세션 등 총 4개 세션으로 구성됐다.광고광고미셸 랜들(기초과학연구원), 제니 호건(싱가포르 양자기술센터), 브루나 시노하라 지 멘돈사(CMC 마이크로시스템스), 김범준 교수(성균관대학교), 배리 샌더스(캘거리대학교), 알레산드라 콜레키아(OECD 과학기술정책국장) 등 각국 전문가들이 발표자로 참여해 다양한 양자 커뮤니케이션 사례와 전략을 공유했다.OECD 특별세션에서는 국제 과학정책과 양자과학기술의 접점에 대한 논의가 진행됐으며, 양자과학의 공공성과 정책적 방향성에 대한 공감대를 형성했다.광고폐회식에서 최형준 물리학과 교수는 “양자과학기술은 미래 사회와 산업을 이끌 핵심 동력이며, 이를 누구나 이해하고 준비할 수 있도록 돕는 것이 과학의 중요한 사회적 책무”라며 “이번 행사를 통해 국제 협력과 소통의 성공 사례들이 제시됐으며, 앞으로도 이러한 흐름이 지속적으로 확산되기를 기대한다”고 밝혔다.정재호 양자사업단장은 “유네스코가 주도하는 IYQ 공식 행사에서 한국, 특히 연세대가 중심 무대를 맡게 된 것은 매우 뜻깊은 일”이라며 “연세대는 ‘연세퀀텀아카데미’ 등 양자 문해력 향상을 위한 다양한 교육·소통 프로그램으로 양자정보과학기술의 대중화에 기여해 나가겠다”고 말했다.이번 콘퍼런스의 전체 프로그램은 연세대 양자사업단 유튜브 채널(https://www.youtube.com/@qinitiative/videos)을 통해 다시 시청할 수 있다.<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:31:13.967740"
  },
  {
    "title": "원광디지털대, 26일 인지심리학자 김경일 교수 초청 인문학 특강",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206710.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:32원광디지털대, 26일 인지심리학자 김경일 교수 초청 인문학 특강 (원광디지털대학교 제공)원광디지털대(총장 김윤철)가 2025학년도 여름방학을 맞아 재학생을 위한 인문학 특강을 개최한다고 7일 밝혔다.이번 특강은 오는 7월 26일 오후 2시, 서울캠퍼스 대강당에서 열리며, ‘행복의 조건을 다시 묻다 – 중년의 동기와 삶의 의미 찾기’를 주제로 진행된다.강연은 인지심리학자이자 대중 강연자로 활발히 활동 중인 김경일 교수가 맡는다. 김 교수는 현재 아주대학교 창의력연구센터장과 게임과학연구원 원장을 맡고 있으며, 중앙심리부검센터장, 의료분쟁조정중재원 조정위원 등을 역임한 바 있다.광고대표 저서로는 『지혜의 심리학』, 『적정한 삶』, 『김경일의 지혜로운 인간생활』 등이 있으며, KBS <아침마당>, tvN <어쩌다 어른>, <요즘책방>, CBS <세바시(세상을 바꾸는 시간, 15분)> 등 다수의 방송을 통해 대중과 폭넓게 소통해왔다.이번 특강은 인생의 전환기를 맞은 중장년층 학습자들이 삶의 중심이 바뀌는 시점에서 ‘무엇이 나를 움직이는가’를 스스로 탐색하고, 배움을 통해 삶의 의미를 재정립하는 계기를 마련하고자 기획됐다.광고 광고참여 대상은 원광디지털대 재학생이며, 7일부터 본교 홈페이지를 통해 신청할 수 있다.자세한 사항은 원광디지털대 교수학습개발팀(☎070-5227-3594)으로 문의하면 된다.<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>",
    "source": "hani",
    "published_at": "2025-07-07T19:31:18.754819"
  },
  {
    "title": "숭실대 전기공학부 민선기 교수 연구팀 정경호 학생, 우주항공 분야 세계적 권위 SCI학술지 'IEEE Transactions on Aerospace and Electronic Systems'에 제1저자 논문 게재",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206708.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:40(왼쪽부터) 민선기 교수, 정경호 학생 (숭실대학교 제공)숭실대학교(총장 이윤재)는 전기공학부 4학년 정경호 학생이 민선기 교수 연구실(EMODAL)에서 수행한 연구를 바탕으로, 우주항공 분야의 세계적 권위 SCI 학술지인 'IEEE Transactions on Aerospace and Electronic Systems'에 제1저자로 논문을 게재했다고 밝혔다.논문의 제목은 'Single-Step Design Methodology for PM Motors in Control Moment Gyroscopes Based on Practical Slot-Filling Factor Formula'이다. 연구팀은 논문을 통해 우주선과 인공위성의 CMG(Control Moment Gyroscope, 자세제어용 구동장비) 시스템에 적용되는 영구자석 전동기 설계의 효율성과 정확도를 획기적으로 향상시킬 수 있는 새로운 단일단계 설계 기법을 제안했다.또한, 머신러닝 기반 접근을 통해 슬롯충전율이 반영된 2차 다항 회귀식을 도출하는 데 최초로 성공했으며, 이를 통해 기존 설계 방식의 반복성과 복잡성을 크게 줄이면서도 높은 예측 정밀도를 확보할 수 있을 것으로 기대된다.광고정경호 학생은 “학부생으로서 쉽지 않은 목표였던 SCI 논문 게재를 이루게 돼 매우 기쁘다”며 “이번 연구는 공학적 사고방식과 문제 해결 능력을 키우는 소중한 배움의 과정이었다. 지도해주신 민선기 교수님께 깊이 감사드린다”고 소감을 전했다.한편, 숭실대학교 전기공학부 민선기 교수 연구팀(EMODAL)은 지난 1년간 소속 학부 연구생들이 단독 제1저자로 참여한 SCI급 IEEE 국제 저명 학술지 논문 10편(이 중 최상위 저널 7편 포함)을 연이어 발표하는 성과를 거뒀다.<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>",
    "source": "hani",
    "published_at": "2025-07-07T19:31:23.697604"
  },
  {
    "title": "DL이앤씨 “울산 샤힌 프로젝트에 대형 PAR 모듈 성공적 설치”",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206704.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0‘샤힌 프로젝트’ PAR 모듈을 실은 바지선이 울신신항 부두에 접안하는 모습. DL이앤씨 제공디엘(DL)이앤씨가 울산 온산산업단지 내 국내 최대 석유화학단지인 에쓰오일 ‘샤힌 프로젝트’ 건설 현장에 초대형 피에이알(PAR·Pre-Assembled Pipe Rack) 모듈을 성공적으로 설치했다고 7일 밝혔다.PAR 모듈은 플랜트의 원료와 생산품 등의 이동 통로 역할을 하는 배관을 지지하는 구조물이다. 목포 모듈 제작장에서 제작한 PAR 모듈은 길이 47m, 너비 22m, 높이 36m에 이르는 대형 모듈을 포함해 총 17개이며 무게만 모두 1만t에 이른다.이러한 모듈은 미세한 차이로도 이상이 발생할 수 있어 제작하는 공간과 이를 설치하는 공간의 물리적 환경 차이를 극복하는 게 중요하다. DL이앤씨는 이런 문제를 해결하기 위해 레이저를 발사한 뒤 대상에 부딪혀 돌아오는 시간을 계산해 공간 구조를 파악하는 기술인 ‘3D 스캐닝’을 활용, 목포 모듈 제작장에 샤힌 프로젝트 현장을 3D로 완벽히 구현한 뒤 맞춤형 모듈을 제작했다. 규격에 딱 맞춰 제작된 모듈 사이 간격은 3㎜를 넘지 않아 용접 한 번으로 모듈을 이어 붙이는 SWHU(Single Weld Hook Up) 방식을 활용할 수 있었다. 이를 통해 용접량을 50%가량 절감했다.광고바지선으로 460㎞ 거리를 운송하는 과정에선 각 모듈의 체적, 무게 중심에 따라 고박(묶는 작업) 위치를 선정하고, 특수 제작한 받침목과 고정끈으로 포장하는 등 전문적인 해상운송 엔지니어링 기술을 적용했다.최종 관문에 해당하는 육상 수송에는 대형 구조물 전용 특수 운송장비인 ‘모듈 트랜스포터’(SPMT)를 동원했다. 금속판 아래 바퀴 4개가 달린 이 SPMT는 여러 개를 이으면 화물 기차처럼 움직인다. 모듈의 길이를 고려해 한 줄에 6대씩 2줄로 길게 연결했으며 인적이 드문 야간시간에 작업을 진행했다. 진동을 최소화하는 ‘초저속 운송’으로 모듈을 2㎞ 움직이는 데 2시간이 걸렸다고 회사 측은 소개했다.광고광고모듈 공법은 기계, 배관 등 설비 구성 요소를 사전에 제작하는 방식이어서 기후나 인력 등 현장 여건에 영향을 적게 받아 최근 플랜트 공사 부문에서 주목받고 있다. DL이앤씨는 미국 텍사스주 오렌지카운티에서도 세계 최대 규모 폴리에틸렌 공장을 모듈 공법으로 짓고 있다. DL이앤씨는 “샤힌 프로젝트가 내년 6월 준공을 목표로 순조롭게 진행 중”이라고 밝혔다.최종훈 선임기자 cjhoon@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:31:28.880491"
  },
  {
    "title": "세종대 음악과와 미래교육원이 후원하는‘2025 나우카르페디엠 Summer International Piano Festival’ 개최",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206700.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.02025나우피아노연구회 국제피아노페스티벌 포스터.세종대 제공세종대학교(총장 엄종화) 음악과와 미래교육원이 후원하고 <나우 피아노 연구회>가 주최하는 ‘세라믹 팔레스홀과 함께하는 2025 나우카르페디엠 Summer International Piano Festival’이 오는 7월 8일(화)부터 10일(목)까지 3일간 세라믹팔레스홀에서 열린다.이번 페스티벌은 국내외에서 활발하게 활동 중인 8명의 세종대 음악과 지도교수들과 더불어 한국, 중국, 홍콩 등지에서 온 세종대 음악과 재학생 및 졸업생 등 총 68명의 피아니스트가 함께하는 대규모 국제 행사로 펼쳐진다. 페스티벌 기간 동안 총 3회의 음악회와 2회의 마스터클래스가 진행되며, 다양한 프로그램으로 관객들에게 다채로운 피아노 음악의 매력을 선사할 예정이다.<나우 피아노 연구회>의 예술감독을 맡고 있는 세종대 음악과 김나영 교수는 “이번 나우카르페디엠 Summer International Piano Festival을 개최하게 되어 매우 기쁘고 설레는 마음”이라며 “방학 중에도 열정을 다해 다양한 편성과 프로그램을 준비한 학생들과 교수님들의 노력 덕분에 내실 있는 페스티벌이 될 것이라 기대한다. 많은 관심과 응원 부탁드린다”고 말했다.* 자료제공 : 세종대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:31:35.330298"
  },
  {
    "title": "기초연금 예산 3290억 삭감에 국힘 “민생 포기”…정부 “불용액”",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206699.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:554일 국회 본회의에서 2025년도 제2회 추가경정예산안에 대한 수정안이 통과되고 있다. 연합뉴스2차 추가경정예산(추경)에서 보건복지부의 기초연금 예산 약 3290억원이 삭감된 데 대해 국민의힘이 “민생예산을 깎았다”고 공세를 펴고 있다. 정부·여당이 민생회복 소비쿠폰 등 ‘선심성 예산’을 늘리느라 꼭 필요한 예산을 깎았다는 취지인데, 정부와 전문가들은 “기초연금으로 편성된 예산은 매년 다 쓰지 못하고 3천억원씩 남는데다 기초연금은 의무지출이기 때문에 미지급될 일은 없다”고 했다.송언석 국민의힘 비상대책위원장 겸 원내대표는 7일 오전 비대위 회의에서 이번 추경에 대해 “기초연금은 민생예산인데 3289억원을 삭감했다”며 “민생은 포기하고 국민에게 빚을 부담 지우는 선심성 포퓰리즘 추경”이라고 비판했다. 소비쿠폰 예산 1조8742억원 증액을 위해 더불어민주당이 기초연금 예산 3289억원을 깎았다는 취지다.실제로 기초연금 예산 삭감은 지난 4일 새벽 국회 예산결산특별위원회 ‘소소위’(여야가 증·감액 여부를 결정하지 못한 예산을 놓고 예결위원장과 여야 간사 등 소수가 모여서 결정하는 비공식 논의 창구)에서 민주당 단독으로 결정됐다. 이날 소소위는 한병도 예결위원장과 민주당 이소영·국민의힘 박형수 간사가 참석해야 했는데, 소소위 전 여야 원내대표 간 예산안 협상이 결렬된 여파로 소소위는 박 간사 없이 민주당 소속 위원장과 간사, 기재부 관계자만 모여서 진행했다고 한다. 소비쿠폰에 투입해야 하는 예산이 크다 보니 다른 부분에서 예산을 줄일 수 있는지 찾다가 기초연금 예산을 삭감하기로 했다는 게 민주당과 기재부의 설명이다.광고다만 기재부는 해당 예산을 삭감해도 기초연금 지급에는 문제가 없다는 입장이다. 매년 기초연금 예산에서 3천억원 이상을 못 쓰고 남기기 때문에, 이번 추경에서 이를 감액해도 지급에는 문제가 없다는 취지다. 기재부 관계자는 “기초연금 예산은 대상자 수나 물가상승률을 반영해 편성하는데, 워낙 규모가 크다 보니 불용률이 2~3%만 해도 금액이 꽤 된다”며 “복지부와 협의해보니 이 정도는 (삭감해도) 수급자들에게 지장 없이 집행할 수 있다는 판단이 섰기 때문에 한 것”이라고 했다. 정부의 회계연도 결산자료를 보면, 2023년과 2024년 복지부의 기초연금 예산 불용액은 각각 3306억원·3904억원이었다.이상민 나라살림연구소 수석연구위원은 “많은 사람이 받는 기초연금 지출 금액을 정확하게 추산하는 건 불가능하기 때문에 매년 넉넉하게 추계해서 남기는 게 일반적”이라며 “(3289억원을) 삭감해도 지급에는 문제가 없다. 만에 하나 예산이 부족해도 기초연금은 법정의무지출이기 때문에 예비비(일종의 정부 비상금)로 할 수 있다. 국민의힘 주장은 억지 비판”이라고 했다.신민정 기자 shin@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:31:39.165989"
  },
  {
    "title": "덕성여대 비니티 팀, ‘에코트로펠리아 코리아 2025’ 대상 수상",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206697.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:58에코트로펠리아 코리아 2025 시상식 사진.덕성여대 제공덕성여자대학교(총장 김건희) 식품영양학전공 학생들로 구성된 비니티(Beanity) 팀(김태인, 조수아, 최예은, 최예지)이 지난 2일 광주 김대중컨벤션센터에서 열린 ‘에코트로펠리아 코리아 2025’ 결선 대회에서 대상을 수상했다. 이번 대회에는 전국 50개 이상의 팀이 참가해 치열한 경합을 벌였으며, 본선에는 단 6팀만이 진출하는 높은 경쟁률을 보였다.비니티 팀은 분리대두단백(Soy Protein Isolate)을 활용해 개발한 고탄성 식물성 두부 제품으로 심사위원단의 높은 평가를 받았다. 이 제품은 제조 과정의 복잡성을 줄이면서도 단백질 함량을 높이는 기술적 혁신성, 환경 친화적 요소, 시장성과 상용화 가능성에서 모두 우수한 평가를 받으며 대상의 영예를 안았다.이번 대회는 식품 분야의 지속가능성과 혁신을 주제로 개최되었으며, 비니티 팀은 대체육 및 당뇨식, 즉석밥 등 다양한 기능성 식품 개발 아이디어 속에서 단연 돋보이는 결과를 선보였다. 심사위원들은 “단백질 대체와 친환경 공정 구현이라는 두 마리 토끼를 잡은 작품”이라며 높은 점수를 부여했다.비니티 팀의 김태인 학생은 수상 소감을 통해 “지속가능성이 식품에서 빼놓을 수 없는 키워드이기 때문에 이런 대회들이 계속 이뤄진다면 새로운 아이디어를 학생들끼리 공유하고 배울 수 있는 자리가 될 수 있을 것”이라 밝혔다.덕성여대 김건희 총장은 “이번 수상은 덕성여대의 실용적 교육과 학생 주도형 연구의 성과를 보여주는 사례”라며, “앞으로도 지속가능한 식품 개발과 창의적 연구 활동을 적극 지원하겠다”고 전했다.에코트로펠리아 코리아는 농림축산식품부와 한국식품산업클러스터진흥원이 주관하는 친환경 식품 개발 경진대회로, 수상팀은 향후 유럽 본선 참가 기회도 얻게 된다.* 자료제공 : 덕성여자대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:31:43.568892"
  },
  {
    "title": "“동네약국 7만원 비타민이 여긴 3만9천원”…약국계 코스트코 가보니",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206687.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0지난 2일 경기도 성남시 수정구 창고형 약국 ‘메가팩토리’에서 소비자들이 약을 고르고 있다. 이주빈 기자“영양제가 거의 다이소만큼 싸네?” (소비자)“두 연고는 성분이 비슷하니 하나만 사셔도 돼요.” (약사)지난 6월10일 경기도에 개점한 ‘창고형 약국’ 영업이 한 달을 맞이했다. 소비자는 “편리하고 저렴하다”는 장점을 든다. 반면 약사회는 “약물 오남용이 우려된다”고 주장하고, 약사들은 “동네 약국 죽이기”라고 반발한다. 제약업계에서는 ‘창고형 약국’이 더 생길 가능성이 높다고 본다.광고지난 2일 경기도 성남시 수정구 ‘창고형 약국’인 ‘메가팩토리’ 건물 외관에는 약 박스 수십개가 쌓여 있었다. 약 박스를 실은 트럭이 연이어 오갔고 직원들은 택배 박스를 하차해 분류하는 ‘까대기’ 작업을 쉼 없이 하고 있었다. 다이소처럼 다양하고 약사가 복약지도까지매장은 약 130평 규모로 일반의약품 2500여가지 종류가 구비돼 있었다. △밴드·보호대·벌레퇴치 △영양제·구강·염색 △해열·소염·진통제·파스 △감기약·구내염·치약·인후 △속쓰림·잇몸약·피부질환 △소화·점안제 △동물용품·관절·숙취해소·멀미·철분 △마그네슘·간·탈모 등으로 코너가 10여개로 나뉘어 있다. 다이소나 대형마트처럼 소비자는 약 종류와 숫자가 적힌 안내판을 보고 약을 둘러볼 수 있게 돼 있다. 매장 한쪽 벽면에는 박스 단위로 판매하는 자양강장제·소화제가 수백개 쌓여 있었다.광고광고지난 2일 경기도 성남시 수정구 창고형 약국 ‘메가팩토리’에서 소비자들이 약을 고르고 있다. 이주빈 기자손님들은 저마다 카트를 끌며 ‘약 쇼핑’에 나섰다. “여보 이쪽으로 와 봐. ‘비맥스메타’(비타민 약 종류)가 39000원밖에 안 하네. 동네 약국에선 7만원이었는데.” 핸드폰으로 약 한 알당 가격을 계산하는 소비자도 보였다. 가족·지인에게 전화를 해 “약이 저렴하니 필요한 약을 말하면 사다 주겠다”는 사람도 여럿이었다. 일부 약은 동네 약국에 비해 10~30%가량 저렴했다. 대표적인 약 상품의 메가팩토리 판매가를 전국 최다 판매가와 비교해 보면 △테라플루나이트(6개입) 9천원→7천원 △애크논크림 12000원→1만원 △탁센(30개입) 8천원→5200원 △스트렙실(12개입) 6천원→4500원 등이었다.흰 가운을 입은 약사 두세명이 매장 안을 돌아다니며 소비자의 질문에 응대하거나 약을 찾아주고 있었다. 한 소비자가 “생리통으로 먹을 액상 부루펜을 찾는다”고 하자, 약사는 “액상은 위장장애가 생길 수 있다”며 같은 성분의 연질캡슐 약을 추천했다. “입술 포진약을 사려고 한다”는 또다른 소비자에게는 “포진이 올라오기 전이라면 ‘아시클로버’, 포진이 올라온 이후라면 상처회복 성분이 있는 연고 ‘티로클’ 등을 쓰면 된다”고 알려줬다. 진통제 두 개를 들고 고민하는 소비자에게 다가가 “왼쪽 약은 알약을 삼키기 어려운 사람을 위해 작게 나온 것”이라며 설명하기도 했다. 광고지난 2일 경기도 성남시 수정구 창고형 약국 ‘메가팩토리’에서 소비자들이 약을 고르고 있다. 이주빈 기자계산대에는 약사 4명이 계산과 복약지도를 했다. ‘아시클로버’와 ‘포지넨’ 두 개를 담은 소비자에게 “둘 다 비슷한 성분이니 포진이 난 위치에 따라 하나만 사도 된다”고 말해주거나 “테라플루 나이트는 일반적으로 감기 기운이 있을 때, 테라플루 나이트 ‘콜드앤코프’는 진해 성분이 들어있어 기침이 심할 때 먹으면 된다”고 안내했다. 소비자들 일부는 지인의 부탁을 받았다며 “이 약까지는 따로 담아달라”거나 “이만큼은 따로 계산해달라”고 요청했다.“오남용이요? 평소 먹는 약을 더 싸게 살 뿐”소비자들은 다양한 약을 둘러볼 수 있고 가격이 저렴해 만족한다는 반응을 보였다. 한국에서 일하는 몽골인 비암바(byambaa·44)는 “비타민, 파스 등 총 43만원어치 약을 샀다. 한국에 여행 왔다가 곧 몽골로 돌아가는 엄마에게 줄 계획”이라고 말했다. 그는 “다양한 물건을 비교하기 좋고 가격이 싸서 또 올 생각”이라고 했다.김아무개(66)씨는 “평소에 먹는 기관지약 ‘맥그론’을 동네 약국에서 3500원에 샀는데 여기서는 2천원에 팔더라. 계산하는 약사가 약 효능, 복용량을 알아서 설명해 줬다. 복약지도는 동네 약국이랑 비슷한데 가격이 확실히 싸니까 안 올 이유가 없다”고 말했다. 그러면서 “약사들이 ‘오남용 위험’을 이야기하는데, 평소에 먹는 약을 더 싸게 샀을 뿐”이라며 “약사들의 ‘이권 지키기’ 아니냐”고 반문했다. 송아무개(29)씨는 “약 1년치 감기약을 비롯해 인공눈물·진통제·메디폼(밴드) 등에 12만원을 썼다. 5만원 이상 아낀 것 같다. 다이소만큼 싼 영양제도 많았다”고 했다.정두선(49) 메가팩토리 대표는 “건강에 관한 관심은 갈수록 커지는데, 마트를 가도 헬스케어 코너는 생각보다 크지 않다. 소비자가 여러 상품을 비교하며 편리하게 약을 구매할 수 있는 공간을 만들고 싶었다”고 했다. 정 대표는 “이곳 약사들은 ‘설명하되 선택을 강요하지 않는다’는 기조로 일하고 있다. 소비자도 유통기한을 모두 보고 필요한 만큼 사가기 때문에 ‘사재기’ 우려는 과도하다고 본다”고 했다. 그는 “오디엠(ODM·연구개발생산), 오이엠(OEM·주문자상표부착생산) 상품을 만들어 중간 마진을 빼고 저렴한 약을 공급할 계획”이라며 “전문의약품 판매 계획은 없다”고 했다.광고지난 2일 경기도 성남시 수정구 창고형 약국 ‘메가팩토리’에서 소비자들이 약을 계산하고 있다. 이주빈 기자약사들 “동네 약국 죽이기”메가팩토리가 위치한 성남시에서 약국을 운영하는 17년차 약사 이아무개(55)씨는 메가팩토리 개점을 두고 “동네 약국 죽이기”라고 비판했다. 이씨는 “텐텐(어린이 영양제) 120개짜리를 18330원에 납품받는데, 메가팩토리는 같은 제품을 17000원에 ‘판매’한다. 우리는 프렌즈아이드롭(인공눈물)을 4150원에 들여와서 5천원에 파는데, 메가팩토리 ‘판매가’는 3500원”이라며 “메가팩토리에서 물건을 가져오는 게 나을 판인데 세금계산서를 떼야 하니 그러지도 못한다”고 말했다. 이씨는 “소비자는 납품가에 대해 잘 모르니, 판매가만 보고 동네 약국에서 폭리를 취한다고 비판한다”며 “메가팩토리가 생긴 이후 약국 손님에게 ‘도둑’이라는 말도 들었다”고 했다.대한약사회는 지난달 24일 입장문에서 “창고형 약국은 약사의 본질적인 역할인 안전한 의약품 사용을 위한 복약지도, 의약품 안전관리, 환자 맞춤 상담 등의 기능을 심각하게 훼손할 수 있다”고 비판했다. 이어 “가격 경쟁만을 앞세운 의약품 난매는 의약품 오남용을 부추긴다”고 했다. 소비자 송씨는 “이곳에 오니 사려고 생각하지 않았던 약까지 사게 됐다. 무분별하게 약을 담아도 말리는 사람이 없으니까 오남용 우려도 이해가 간다”고 했다.대한약사회는 대형 자본으로 인한 보건의료체계 붕괴를 우려했다. 대한약사회는 “(창고형 약국은) 지역사회에 고르게 분포하고 있는 전체 약국의 생존권을 심각하게 위협한다”고 했다. 실제 미국에서는 온오프라인 약국 매장 경쟁이 심화하면서 약국 매장이 줄어들어 미국 취약 계층의 의료 서비스 공백으로 이어진다는 지적이 나온 바 있다. 저소득층 주거 지역 위주로 약국이 사라졌기 때문이다.경기도 성남시 수정구 창고형 약국 ‘메가팩토리’ 외관. 이주빈 기자 “대형화는 어쩔 수 없는 흐름”…“오남용 막으려면 제도 개선”제약업계에서는 창고형 매장을 시대의 흐름에 따른 수순으로 본다. 한 제약업계 관계자는 “대형 약국이 생기면 약이 많이 팔리는 것은 사실이지만, 동네 약국에서 감소하는 매출도 있으니 생각만큼 이득은 아니다”라고 했다. 그는 “동네 약국에서 (납품 단가 관련) 항의를 많이 받는다. 대량공급에 따른 공급가 할인이 적용되는 것으로 일반적인 시장 수요공급의 원칙에 따른 것”이라고 했다. 다른 제약업계 관계자는 “대형 병원을 끼고 있는 약국은 전문의약품 판매 위주라 타격이 덜 하겠지만, 그렇지 않은 약국들은 영향을 받을 수밖에 없을 것”이라며 “동네 슈퍼, 대형 마트, 온라인 쇼핑몰 등이 있듯이 약 판매도 결국 대형화·온라인화를 막기는 어렵다고 본다”고 했다.8년차 약사 정아무개(36)씨는 “동네 약국에서도 제대로 복약지도 하지 않는 약사들이 많다. 복약지도에 관한 강제성이 없다 보니 벌어지는 일”이라며 제도 개선의 필요성을 강조했다. 또 “동네 약국에서 1년치 약을 사 간다고 해도 오남용 우려가 있기는 마찬가지”라며 “소비자가 일반의약품을 살 때 어떤 약을 얼마나 샀는지 간단히라도 의무기록을 남기는 시스템이 마련되어야 한다”고 지적했다.정씨는 “약을 싸게 파는 약국들은 자체 개발하는 건강기능식품 등을 이용해 마진을 확보하는 전략을 사용한다. 이렇게 생산되는 유산균 등은 일반적인 의약품이나 건강기능식품에 비해 균수가 턱없이 부족하다”고 지적했다. 그는 “가격뿐 아니라 구성·함량·원료·용량 등을 고려하고 구매하는 것이 현명한 소비”라고 조언했다.이주빈 기자 yes@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:31:49.196013"
  },
  {
    "title": "세종대 정보보호학과 김영갑 교수 연구팀, 제2회 범국가적 재난 안전관리를 위한 자율·협동지능 대응 원천 기술 및 시스템 개발 워크숍 개최",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206680.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:58▲‘제2회 범국가적 재난 안전관리를 위한 자율·협동지능 대응 기술 및 시스템 개발 워크숍’ 참석자들이 기념촬영을 하고 있다.세종대 제공세종대학교(총장 엄종화) 정보보호학과 김영갑 교수 연구팀(보안공학연구실)이 반도체시스템공학과 김희동 교수 연구팀(차세대나노소자연구실), 중앙대학교 AI학과 조윤식 교수 연구팀(데이터사이언스연구실)과 함께 지난달 20일 ‘제2회 범국가적 재난 안전관리를 위한 자율·협동지능 대응 기술 및 시스템 개발 워크숍’을 성공적으로 개최했다.이번 워크숍은 한국연구재단의 STEAM-미래유망융합기술파이오니어 연구 사업 지원을 바탕으로 진행됐으며, 초연결된 사물·기계·인간 간의 협력 기반 상황인지 및 협동지능 기술을 고도화해 사회적·자연적 재난에 대해 자율적이고 지능적인 대응 체계를 구현하는 것을 주요 목표로 했다.이날 워크숍에서는 각 연구팀이 수행해 온 주요 연구의 성과와 기술적 접근 방식에 대한 발표가 진행됐다. 각 연구팀은 △재난 상황에서의 자율적 판단과 동적 대응을 위한 MAPE-K 기반 자가-적응 기술과 이를 구현하는 협동지능 시스템 구조(구자훈 연구교수) △지하철 실내 환경을 모사한 축소형 실증 공간에서의 고성능 복합센서 기반 화재 예측 실험 및 FDS 시뮬레이션 분석(김희동 교수) △LLM 기반 재난 센서 데이터 이상 탐지, multi-table 시계열 분석, 영상 기반 이상 탐지 기법 등을 활용한 협동지능형 재난 탐지 체계 구축(조윤식 교수) 등을 소개했다. 또한 향후 기술 개발 방향을 논의하는 심도 있는 패널 토의가 진행됐다. 이번 토의에는 지능형 영상보안시스템, 영상데이터 분석, 자연어처리, 가상환경 등 재난 대응 관련 핵심 기술 분야의 전문가들이 참여해 다양한 의견을 제시했다. 주요 참석자로는 한국전자기술연구원 박성주 재난안전ICT사업단장, 한국과학기술정보연구원 전홍우 미래기술분석센터장, 사업 2단계 참여 예정 기업인 피씨엔 이우성 이사, 다누시스 이윤진 수석연구원이 있으며, 각자 전문성을 바탕으로 연구 성과에 대한 심층적인 의견과 평가를 제공했다. 이번 토의에서는 현재까지의 기술적 접근 방식과 실현 가능성에 대한 객관적인 검토가 이루어졌으며, 2단계 진입과 기술 고도화 기반 마련의 중요한 발판이 마련됐다.과제의 연구 책임자인 김영갑 교수는 “이번 워크숍에 참석해 주신 모든 분과 워크숍이 성공적으로 개최될 수 있도록 아낌없이 지원해 주신 한국연구재단에 깊이 감사드린다”며, “연구 성과가 실질적인 사회적 가치를 창출할 수 있도록 앞으로도 기술의 고도화와 함께 산업화에도 힘쓸 예정”이라고 밝혔다. 아울러 김 교수는 최근, 자율·협동지능, 상호운용, 영상 암호화 기술의 상용화를 목표로 24년 9월 인토퍼(INTOPER, https://intoper.com/)라는 기업을 설립하고 본격적인 제품화 및 사업화를 추진 중이다.* 자료제공 : 세종대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:31:53.641022"
  },
  {
    "title": "사이버한국외대 일본어학부, 일본 도쿄서 제2회 해외부 모임 행사 성료",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206676.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0▲ 사이버한국외대 일본어학부는 지난 6월 26일(목)부터 29일(일)까지 일본 도쿄 일대에서 제2회 해외부 모임 행사를 성료했다.사이버한국외대 제공사이버한국외국어대학교(총장 장지호) 일본어학부는 지난 6월 26일(목)부터 29일(일)까지 3박 4일간 일본 도쿄 일대에서 제2회 해외부 도쿄 모임을 성황리에 개최했다고 밝혔다.이번 행사는 일본어학부장 윤호숙 교수의 인솔 하에 재학생 및 졸업생으로 구성된 해외부 학우 30명(서울팀 14명, 일본팀 16명)이 함께했으며, 동경외국어대학(東京外国語大学) 방문과 역사문화 탐방, 교류 행사를 중심으로 진행됐다. 해외부 모임 행사의 첫날인 6월 26일, 서울팀 학생들은 나리타 공항을 통해 도쿄에 도착하여 일본팀 학생들과 뜻깊은 만남의 시간을 가졌다. 둘째날인 27일에는 먼저 동경외국어대에 방문, 캠퍼스 투어와 학교 식당 체험 등 현지 대학 문화를 직접 체험했다. 특히 동경외국어대 국제일본어학부 카와무라 후토시(川村大) 교수의 환영사와 함께 펼쳐진 일본 고전문법 특강과, 스즈키 미카(鈴木美加) 교수의 일본어 학습에 관한 질의응답으로 전공 지식에 대한 심화학습이 이뤄지기도 했다. 같은 날 오후에는 마네키네코(招き猫)의 발상지로 알려진 고토쿠지(豪徳寺), 도쿄 도청 전망대, 도쿄역 일대 등을 탐방하며 일본 문화에 대한 이해를 넓혔다. 이어 행사 3일차인 28일에는 카마쿠라로 이동하여 카마쿠라 대불상을 관람한 후 요코하마 소재의 카나카와 근대문학관 및 '항구가 보이는 언덕 공원(港の見える丘公園)' 등을 방문했다. 이날 일정에는 도쿄외국어대 김은애 교수도 함께해 의미를 더했다. 이번 행사는 사이버한국외대 일본어학부 해외부 대표 이철규 학생이 주도적으로 기획·운영했으며, 학부대표 박선영 학생과 전임대표 김은수 학생을 비롯한 많은 학우들의 자발적인 참여와 협력이 돋보인 자리였다. 해외부 모임 행사 인솔교수로 함께한 윤호숙 학부장은 “이번 도쿄 모임은 재학생과 졸업생, 한국과 일본에 거주 중인 학우들이 모두 한자리에 모였다는 점에서 더욱 값진 시간이었다.”라고 소감을 전하며 “앞으로도 국내외에서의 다양한 오프라인 모임과 프로그램들을 통해 일본어학부 재학생 및 졸업생 간 교류의 장을 지속적으로 마련할 계획”이라고 덧붙였다.사이버한국외대 일본어학부는 비즈니스 트랙, 통번역 트랙, 대학원 트랙, 일본 유학 트랙으로 세분화한 커리큘럼을 운영하며 일본어 번역사 자격증 및 일본어 지도사 수료증, 일본 취업 마스터 수료증 등의 실용적인 교육과정을 제공한다. 일본의 문화를 깊이 있게 배우고 경험할 수 있는 해외문화탐방과 다양한 교내 특강 및 체험 프로그램, 일본 명문대학에서의 수학 기회를 제공하는 단기어학연수와 교환학생 제도도 시행하고 있다. 또한 학부 내 동아리 및 스터디 활동을 통해 동문 간 교류를 활성화하고 이를 학업 시너지로 이어갈 수 있도록 적극 지원하고 있다.한편 사이버한국외대는 오는 7월 17일(목)까지 2025학년도 2학기 신·편입생을 모집한다. 고등학교 졸업 이상의 학력 소지자라면 거주지나 국적에 관계없이 누구나 지원할 수 있으며, 자세한 내용은 입학지원센터 홈페이지(go.cufs.ac.kr)에서 확인이 가능하다. 궁금한 사항은 이메일(ipsi@cufs.ac.kr)이나 전화(02-2173-2580), 카카오톡(cufs)으로 문의하면 된다.* 자료제공 : 사이버한국외국어대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:31:59.435759"
  },
  {
    "title": "‘매수’ 추천 증가세에 ‘7만 전자’ 넘본다…내일 2분기 실적 관심",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206674.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:177일 서울 하나은행 본점 딜링룸에 코스피 종가가 표시돼 있다. 연합뉴스‘6만 전자’를 회복했지만 상승률이 코스피 전체에 한참 뒤처져 있는 삼성전자에 대해 증권사들이 목표가격을 올리며, 매수 권유를 점차 늘리고 있다. 분석가들은 8일 발표하는 삼성전자의 2분기 잠정실적이 그동안의 시장 예상치를 밑돌 것이라고 내다보면서도 3분기 이후는 나아질 것이라고 전망한다.흥국증권은 7일 삼성전자의 향후 12개월 목표가격을 7만1천원에서 7만5천원으로 높이고 매수를 추천했다. 손연준 반도체 부문 분석가는 “예상 대비 부진한 2분기 실적을 예상하나, 2026년 고대역폭메모리(HBM) 시장 침투에 대한 기대감이 커지는 중”이라며 “하방보다 상방을 바라볼 시점”이라고 진단했다.대신증권은 이날 ‘상승의 키(key)는 삼성전자’라는 제목의 주간 시황보고서에서 “삼성전자의 3분기 영업이익 컨센서스가 9조원대에 형성돼 전분기 대비 개선이 높은 점이 상대적으로 중요한 투자 요인”이라고 분석했다. 삼성전자는 9일엔 하반기 신모델인 폴더블폰(갤럭시Z폴드7, 플립7)을 공개할 예정이다.광고앞서 지난 4일 키움증권은 삼성전자 목표주가를 8만원으로, 투자 의견을 ‘매수’로 유지하면서 “하반기 반도체 업종 내 탑픽(최선호주)으로 삼성전자를 추천한다”고 밝혔다. 신한금융투자는 지난달 30일 삼성전자 목표가격을 2.3% 올려 7만9천원으로 제시했다.삼성전자가 ‘6만 전자’에 도달하기 전에도 매수 추천이 있었지만, 흔하진 않은 일이었다. 한화증권이 6월13일 올해 하반기 실적 모멘텀이 기대된다며 투자의견 ‘매수’를 유지하고, 목표주가를 7만3000원에서 7만9000원으로 올린 정도다.광고광고삼성전자 주가는 지난 6월24일(6만500원) 이후 30일(5만9800원) 하루를 제외하곤 종가가 6만원을 넘겨 거래되고 있다. 지난 3일엔 외국인의 공격적인 매수 속에 6만3800원에 거래를 마쳤다. 그러나 4일 0.78% 하락한 데 이어, 2분기 잠정 실적 발표를 하루 앞둔 7일에는 2.53%(1600원)나 떨어져 6만1700원에 거래를 마쳤다.정남구 기자 jeje@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:32:23.926635"
  },
  {
    "title": "서울시의회-서울시립대 국제연수사업 개도국 공무원 간담회 개최",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206672.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.4:17서울시의회-서울시립대 국제연수사업 개도국 공무원 간담회 개최.서울시립대 제공서울시립대학교(총장 원용걸) 국제도시과학전문대학원(원장 이신)은 서울시의회와의 소통 확대를 위한 '서울시의회-서울시립대 국제연수사업 개도국 공무원 간담회'를 7월 4일 서울시청 8층 간담회장에서 개최하였다.이번 간담회에는 이상욱 서울시의회 의원을 비롯하여 서울시립대 국제도시과학전문대학원장, MUAP·GULP 주임교수와 MUAP(Master of Urban Administration and Policy) 19명, GULP(Global Urban Leaders Program) 6명 등 21개국 23개도시에서 온 해외공무원 연수생 25명과 관계자 등 총 30여 명이 참석하였다.이번 간담회는 서울시의회 도시계획균형위원회 이상욱 의원의 주도로 서울시정에서 시의회의 역할을 소개하고 서울시가 운영하는 국제연수사업의 성과를 점검하는 한편, 시의회 차원에서 개도국과의 실질적인 국제협력 방안을 모색하기 위해 기획되었다. 이는 서울시의 도시개발 경험과 노하우를 체계적으로 개도국에 공유하는 서울시의 국제협력 의지를 보여주는 대표적인 사례로 평가된다.간담회는 △개회 및 참석자 소개 △MUAP·GULP 사업 소개 △시의회와 시의원의 역할 소개 △연수생 대표 발표 △질의응답 등의 순서로 진행되었다. 이신 국제도시과학전문대학원장은 MUAP과 GULP 사업의 취지와 주요 성과를 소개하며, \"서울시의 선진 도시개발 경험을 개도국 공무원들이 체계적으로 학습하여 자국의 도시발전에 적용할 수 있도록 지원하는 것이 사업의 핵심 목표\"라고 설명하였다.이상욱 의원은 \"서울시의회와 시의원의 역할\"을 주제로 지역현안해결, 조례제개정, 예산 심의, 행정사무 감사 등 시의회의 주요 기능과 역할에 대해 설명하였으며, 해외공무원들이 자국의 지방자치 발전에 참고할 수 있는 서울시의회의 경험을 공유하였다.연수생 대표 발표에서는 필리핀 일로일로시 정부의 돌리 앤 조루아가(Dolly Anne ZOLUAGA) 부서장 보좌관이 서울시 연수 프로그램을 통해 학습한 집약개발 정책을 필리핀 지방도시에 적용하는 방안과 향후 일로일로시와 서울시 간의 도시계획 분야 협력 가능성을 발표하였다. 인도네시아 자카르타 주정부의 요하네스 안드레아스(Yohanes ANDREAS) 전문기술직은 서울시의 주택정책 경험을 바탕으로 자카르타의 수직토지통합 프로그램 개선방안과 양 도시 간 주택정책 교류 확대방안을 제시하였다. 가나 국가개발계획위원회의 로비아 아포아크와(Lovia AFOAKWA) 수석 계획분석가는 서울시의 폐기물 관리 정책을 가나 아크라 지역에 구체적으로 적용하여 플라스틱 폐기물 감축 사업을 추진하는 실행계획을 발표하며, 이를 위한 서울시와의 기술협력 및 사업 파트너십 구축 방안을 제안하였다.이상욱 의원은 \"서울시가 운영하는 국제연수사업은 서울의 도시개발 경험과 노하우를 개발도상국과 공유하는 의미있는 사업으로, 시의회 차원에서도 적극 지원하고 있다\"며 \"오늘 간담회를 통해 연수생들이 각국의 도시개발 현안을 해결하고 서울시와의 지속적인 협력관계를 구축하는 계기가 되기를 바란다. 이신 국제도시과학전문대학원장은 \"이번 간담회가 서울시의회와의 소통을 확대하고 서울시 국제연수사업의 효과적 운영과 발전을 모색하는 좋은 기회가 되었다\"며 \"앞으로도 해외 공무원들이 서울시의 정책 경험을 본국에 적용하여 지속가능한 도시발전을 이루어 나갈 수 있도록 지원하겠다\"고 밝혔다.한편 서울시립대학교 국제도시과학전문대학원은 2013년 설립되어 현재까지 69개국 161개 도시에서 온 624명의 해외공무원이 수료하였으며, 현재 117명이 재학 중이다. MUAP은 지방공무원을 대상으로 한 2년 석사과정으로 도시계획 및 설계, 교통, 기반시설 등 도시계획 및 관리 전반을 교육하며, GULP는 개발도상국 고위공무원을 대상으로 한 5개월 최고위과정으로 국제개발협력 사업 발굴 및 서울형 ODA 네트워크 확장을 목표로 운영되고 있다.* 자료제공 : 서울시립대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:32:27.047488"
  },
  {
    "title": "서울시-서울시립대,개발도상국 고위공무원 서울도시정책 최고위과정(GULP) 성료",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206669.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:26서울도시정책 최고위과정(GULP) 2기 수료식 및 발표회.서울시립대 제공□ 서울시립대학교(총장: 원용걸)는 2025년 7월 4일(금) 서울시청에서 ‘2025 개발도상국 고위공무원 서울도시정책 최고위과정(Global Urban Leaders Program, 이하 GULP)’ 수료식을 개최했다고 밝혔다. 이번 수료식은 약 5개월간의 연수를 마친 개발도상국 고위공무원들의 연수성과를 공유하고, 서울시와 해외도시 간 협력사업 추진 기반을 마련하기 위해 진행됐다.□ GULP는 서울시립대학교 국제도시과학전문대학원(원장: 이신)이 개발도상국 고위공무원을 대상으로 실시한 연수과정으로, 2025년 3월 7일(금)부터 7월 4일(금)까지 총 5개월 간 운영됐다. 이번 과정에는 케냐, 몽골, 콜롬비아, 가나, 스리랑카, 시에라리온 등 6개국에서 총 6명의 고위공무원이 참여했다.□ 연수생들은 서울시와 주요 도시정책을 학습하고 자국의 도시 문제 해결을 위한 사업계획서(PCP)를 작성했으며, 각국 정부로부터 사업의향서(LOI)를 확보하는 등 실질적인 협력 기반을 구축했다. 특히 사업계획서와 사업의향서는 향후 서울시와 연수생 출신 도시 간의 국제개발협력 사업 추진을 위한 핵심자료로 활용될 예정이다.□ 수료식에서는 GULP 연수생들의 사업계획서 발표가 진행됐으며, 서울시와 각국 도시 간 공동 추진이 가능한 협력사업 모델과 실행방안을 논의했다. 서울시 글로벌도시정책관 국제협력담당관 김정은 과장, 서울시립대학교 국제도시과학전문대학원 이신 원장, 박준 주임교수가 참석해 행사의 의미를 더했다.□ 김정은 서울시 글로벌도시정책관 국제협력담당관은 “각국의 고위공무원들이 서울시와 협력을 위해 시간과 열정을 기울여준 데 깊이 감사드린다”며 “서울시는 전자정부, 교통, 환경 등 글로벌 도시들이 직면한 공통 과제 해결을 위해 앞으로도 지속적인 협력을 이어갈 것”이라고 밝혔다.□ 이신 서울시립대학교 국제도시과학전문대학원 원장은 “GULP는 각국의 도시정책 담당자들이 서울의 정책 경험을 학습하고, 이를 바탕으로 실질적인 협력사업을 기획하는 의미있는 기회였다”며 “앞으로도 글로벌 도시간 지속가능한 정책 교류와 협력을 확대해 나가겠다”고 말했다.* 자료제공 : 서울시립대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:32:32.004831"
  },
  {
    "title": "서울여대 산학협력단ᐧ남양주시, ‘어린이ᐧ사회복지급식관리지원센터’ 확대 운영 계약 체결",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206667.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:34서울여대 산학협력단–남양주시, 급식관리지원센터 확대 운영 계약 체결.서울여대 제공서울여자대학교 산학협력단(단장 홍헬렌)은 남양주시와 ‘어린이급식관리지원센터’를 ‘어린이ᐧ사회복지급식관리지원센터’로 확대 운영하는 민간위탁 변경 계약을 지난 30일 체결했다. 이번 계약은 기존 어린이 급식시설에 더해 사회복지급식시설까지 지원 대상을 확대하는 내용을 담고 있다.서울여대 산학협력단은 2019년부터 남양주시로부터 어린이급식관리지원센터 운영을 위탁받아, 영양사가 없는 100인 미만 소규모 어린이 급식시설을 대상으로 위생·안전·영양관리를 지원해왔다. 이번 확대 운영 계약에 따라 7월부터는 노인과 장애인 등 취약계층이 이용하는 소규모 사회복지급식시설까지 지원 범위가 확대된다. 센터는 그동안 축적한 전문성과 운영 노하우를 바탕으로, 사회복지시설 이용자의 영양수준 향상과 전문적인 맞춤형 급식관리 서비스 제공을 강화해 나갈 계획이다.남양주시 관계자는 “이번 확대 운영을 통해 지역 내 소규모 어린이급식시설 뿐만 아니라 소규모 사회복지급식시설의 급식 안전관리에 힘쓰겠다”고 밝혔다.서울여대 산학협력단은 남양주시 외에도 노원구 어린이ᐧ사회복지관리지원센터, 중구 및 양평군 어린이급식관리지원센터의 운영을 맡아오며, 지역 밀착형 급식관리 지원 사업에 지속적으로 기여하고 있다.* 자료제공 : 서울여자대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:32:35.871466"
  },
  {
    "title": "성신여대 문화산업예술대학원, 케이컬처·엔터테인먼트학 석사과정 신입생 모집",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206665.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0성신여대 문화산업예술대학원 ‘케이컬처·엔터테인먼트학 석사과정’ 모집 포스터.성신여대 제공성신여자대학교 문화산업예술대학원 문화산업예술학과에서 2025년 가을학기 2차 ‘케이컬처·엔터테인먼트 전공(석사학위 과정)’ 신입생을 오는 7월 4일(금)부터 7월 9일(수)까지 모집한다. 내·외국인 모두 지원할 수 있으며, 직장인도 입학 가능하다. 이 과정은 K-컬처 기반 강화와 300조 시장 육성 기조의 문화강국 시대를 맞아 K-컬처 기획과 비즈니스를 주도할 융합형 전문 인재를 양성하는 것이 목표다. K-컬처 기획·경영, K-무비·K-드라마, K-뮤직·K-팝 댄스, K-스테이지, K-스타일링 등 콘텐츠 산업 전반을 아우르는 이론과 실무를 통합적으로 교육하기에 K-컬처 이니셔티브를 이끌 융합형 인재 육성이란 시대적 목표와 부합한다. 해당 전공은 지난해 5월 우즈베키스탄 문화부 차관이 성신여대를 직접 방문해 교육 체제와 국제 교류 방안을 논의해 주목을 받기도 했다.학위과정은 총 4학기제로, 학사학위 이상을 소지한 국내외 누구나 지원할 수 있다. 학위 취득 방식은 진로와 목표에 따라 ▲논문 트랙(24학점 이수 후 논문 제출), ▲작품 트랙(24학점 이수 후 콘텐츠 제작 발표), ▲수강 트랙(30학점 이수 후 기획안 발표) 중 하나를 선택할 수 있다.지원 시 학부 전공이나 공인 영어성적 제한은 없다. 단, 외국인 지원자의 경우 한국어 능력을 입증할 수 있는 한국어능력시험(TOPIK) 4급 이상 성적이 필요하다. 만약 3급만 보유한 경우라도 지원은 가능하지만, 졸업 전까지 반드시 4급을 취득해야 한다.원서 접수는 진학사 어플라이 홈페이지에서 7월 4일(금) 오전 10시부터 9일(수) 오후 5시까지 진행되며, 면접은 7월 18일(금)에 실시된다. 자세한 사항은 성신여대 문화산업예술대학원 홈페이지에서 확인할 수 있다.* 자료제공 : 성신여자대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:32:39.336616"
  },
  {
    "title": "성신여대, 고용노동부 서울북부고용복지플러스센터와 제약·바이오 분야 청년 취업 전략 특강 개최",
    "url": "https://www.hani.co.kr/arti/economy/biznews/1206660.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0성신여대와 서울북부고용복지플러스센터가 진행한 ‘청년 취업 Cheer up+ 제약·바이오 기업 취업 준비 전략’ 특강 현장.성신여대 제공성신여자대학교(총장 이성근) 대학일자리플러스센터는 고용노동부 서울북부고용복지플러스센터와 함께 지난 6월 26일 ‘청년 취업 Cheer up!+ 제약·바이오 기업 취업 준비 전략’ 특강을 서울북부고용복지플러스센터 2층 교육실에서 개최했다고 밝혔다.‘청년 취업 Cheer up!+’는 서울 북부권 대학일자리플러스센터와 서울북부고용복지플러스센터가 공동으로 추진하는 청년 대상 고용지원 프로그램으로, 구직 의욕 고취, 직무 이해도 제고, 커리어 설계 및 구직 역량 강화를 목표로 운영되고 있다.성신여대 대학일자리플러스센터는 2022년부터 거점형 사업을 운영하며 지역 청년을 위한 다양한 진로·취업 지원 활동을 전개해오고 있다. 이번 특강에서는 제약·바이오 산업의 전반적인 흐름과 2025년 채용 트렌드, 의약품 전 주기별 직무 소개 및 취업 전략 등 실무 중심의 정보를 종합적으로 다루며 현장감 있는 정보를 제공했다.특히 이번 프로그램은 제약·바이오 분야에 관심 있는 청년들에게 산업의 흐름과 직무별 요구 역량, 채용 트렌드에 대한 명확한 이해를 돕는 실질적인 가이드가 되었다. 현장에 참석한 청년들은 막연했던 진로 계획을 구체화하고, 자신에게 맞는 직무를 탐색하는 데 큰 도움을 받았다고 전했다. 실제로 일부 참여자는 “현업에 기반한 설명을 통해 취업 준비의 방향이 뚜렷해졌다”는 소감을 밝히는 등 현장에서는 긍정적인 반응이 이어졌다.이채영 성신여대 대학일자리플러스센터장은 \"전 세계적으로 인구 고령화가 가속화되면서 제약·바이오 산업의 성장 가능성이 높아지는 가운데, 이번 특강을 통해 청년들이 미래 유망 분야에 대한 이해를 넓히고 전략적으로 진로를 준비하는 계기가 되길 바란다“며, “앞으로도 산업 수요와 채용 시장 변화에 발 빠르게 대응하며 청년 취업 지원에 힘쓰겠다”고 전했다.* 자료제공 : 성신여자대학교<이 기사는 대학이 제공한 정보기사로, 한겨레의 의견과 다를 수 있습니다>광고",
    "source": "hani",
    "published_at": "2025-07-07T19:32:44.614169"
  },
  {
    "title": "7월 금리동결 확실시…“연내 금리인하 시간표 달라질 수도”",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206650.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0서울 중구 한국은행 본관 전경. 연합뉴스“주택가격 상승과 가계부채 문제가 (금리 인하 사이클의) 최대 변수가 됐다.”최근 한국은행 이창용 총재와 유상대 부총재가 잇따라 ‘금융안정 리스크’를 하반기 금리 경로의 핵심 변수로 지목하면서, 당장 오는 10일 열리는 한은 금융통화위원회(금통위)에서는 기준금리를 현 수준(연 2.50%)에서 동결할 것이 확실시되고 있다. 불과 두 달 전인 지난 5월 올해 ‘0.8% 저성장’에 대응해 금리를 내렸는데 이번엔 금융불안 리스크에 대응해야 할 상황이 됐다.최근 4개월간 서울·수도권의 집값 상승은 지난해 10월 이후 시작된 통화당국의 금리 인하 사이클이 주요한 뒷배가 됐다. 금리 인하 기대가 빚을 내서라도 집을 사자는 부동산 쏠림으로 이어진 측면이 있는데, 여기에서 금리를 더 내리면 불장에 장작을 쏟아붓는 셈이라는 게 한은의 기류다.광고이번에는 한은이 정부의 ‘6·27 대출 규제’와 3단계 스트레스 총부채원리금상환비율(DSR) 규제 효과, 이달 말 미국 연방공개시장위원회(FOMC) 정례회의 결과, 1·2차 추가경정예산(추경) 집행 효과 등을 지켜볼 가능성이 크다는 게 전문가들의 관측이다. 박정우 노무라증권 이코노미스트는 “한은이 여러 차례 경고한 것처럼 과도한 금리 인하 기대심리가 가계부채를 늘리는 요인으로 지목되는 만큼 최근 정부의 가계대출 규제와 마찬가지로 금융안정에 초점을 맞춰 금리를 동결할 것”이라고 내다봤다.지난 5월 금통위에선 금통위원 6명 중 4명이 ‘3개월 후 인하 가능성을 열어둬야 한다’고 밝혀, 시장에서는 ‘8월 이후 연내 1~2 차례 금리 인하’ 예상이 많았다. 하지만 최근 집값과 가계부채 급등으로 금리 인하 시간표가 달라질 것이란 전망이 나온다. 정부가 고강도 대출 규제를 즉시 시행했지만 주택 거래량은 1~3개월 시차를 두고 대출에 반영되는 만큼 8~9월까지 가계대출은 상당폭 늘어날 공산이 크다.광고광고성장 전망이 다소 개선되고 있는 점도 금리 인하 속도 조절이 가능한 이유로 꼽힌다. 지난 1분기 역성장(전기 대비 -0.2%) 충격 이후 2분기에는 민간소비와 수출이 예상보다는 양호해 한은의 기존 전망 경로(전기 대비 0.5%)를 웃돌 것이란 전망이 나온다. 이남강 한국투자금융지주 이코노미스트는 “2분기 성장률이 0.8%를 웃도는 회복 흐름이 나타날 것”이라고 예상했다. 박 이코노미스트는 “가계대출 증가세가 8∼9월까지 이어지고 추경 집행 등에 따른 경기 회복 흐름이 4분기에 뚜렷해지면 한은이 연말까지 계속 동결 기조를 유지할 가능성도 있다”고 봤다.다만, 여전히 내수 회복세는 미약하고 하반기 미국 관세 충격도 대기중인만큼 연내 금리 인하 사이클은 지속될 것이란 전망이 다수다. 조영무 엔에이치(NH금)금융연구소장은 “가계부채나 부동산보다 현재 경기 상황이 더 위험하다”며 “10월 정도 한 차례 더 금리를 내릴 것”이라고 전망했다.김회승 기자 honesty@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:32:49.015182"
  },
  {
    "title": "TV 시장서 중국에 몰린 LG전자, 2분기 영업이익 지난해 ‘반토막’",
    "url": "https://www.hani.co.kr/arti/economy/marketing/1206649.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0서울 여의도 LG트윈타워. LG전자 제공엘지(LG)전자의 지난 2분기(4∼6월) 영업이익이 전년 대비 반토막 나며 시장의 눈높이를 밑도는 ‘어닝쇼크’를 기록했다. 미국 트럼프 행정부의 관세 부과와 중국산 제품 공세 등 ‘이중고’ 여파로 성장과 수익성에 경고등이 켜진 셈이다.엘지전자는 올해 2분기 연결 재무제표 기준 영업이익이 6391억원으로 지난해 2분기에 견줘 46.6% 줄었다고 7일 밝혔다. 이는 금융 정보업체인 에프앤가이드가 전날 집계한 증권가의 전망값 평균(8470억원)에 크게 못 미치는 규모다. 2분기 영업이익은 앞선 1분기 대비로도 49.2% 급감했다.2분기 매출액도 전년보다 4.4% 감소한 20조7400억원에 그쳤다. 기업의 외형 성장과 수익성 모두 뒷걸음질했다는 얘기다. 회사 쪽은 “미국 관세 비용 부담이 본격화하고 시장 경쟁이 심해지는 등 비우호적인 경영 환경이 지속하며 매출액과 영업이익 모두 전년 대비 감소했다”고 설명했다.광고사업부별로 전체 매출의 3분의 1 남짓을 차지하는 냉장고·세탁기·청소기 등 생활가전 사업부(HS본부) 이익이 지난해보다 악화했다. 미국이 부과한 관세 부담을 회사 쪽이 떠안은 데다, 중동 지역 분쟁 등으로 해상 운임도 고공 행진한 영향이다.특히 티브이(TV)·모니터·노트북 등을 판매하는 미디어사업부(MS본부)의 영업손익이 2분기에 적자로 돌아선 것으로 추정된다. 사업부별 조직 개편 직후인 앞선 1분기에 영업이익 49억원을 찍으며 흑자에 턱걸이했으나, 곧바로 적자 전환하며 고가 라인인 올레드(OLED) 티브이 글로벌 시장 점유율 ‘세계 1위’(출하량 기준)라는 이름값이 무색해진 셈이다.광고광고이는 글로벌 티브이 시장의 수요 정체 속에 가성비를 앞세운 중국 티시엘(TCL) 등이 생산한 보급형 엘시디(LCD) 티브이 등과의 경쟁이 치열해지며 수익성이 나빠진 탓이다. 엘지전자는 오는 25일 기업 설명회를 열어 사업부별 확정 실적을 공개할 예정이다.엘지전자는 성장 동력 확보를 위해 애쓰고 있다. 조주완 엘지전자 최고경영자는 전날 권봉석 ㈜엘지 부회장을 비롯한 그룹 계열사 대표들과 일본 도쿄로 출국해 일본의 자동차 제조사인 혼다 본사에서 비공개 제품 설명회(테크데이)를 할 예정이다. 엘지전자가 미래 먹거리로 키우는 전장(차량용 전기·전자 장비) 사업 소개에 주요 경영진들이 총출동한 셈이다.광고회사 쪽은 “하반기엔 무선 신제품 출시 등으로 올레드 티브이 리더십을 더 공고히 하고, 물류비 부담도 다소 줄어들 것으로 예상되는 만큼 매출 확보와 관세 영향 최소화 등을 통 건전한 수익 구조를 확보하는데 주력할 계획”이라고 했다.박종오 기자 pjo2@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:32:56.275289"
  },
  {
    "title": "대통령이 콕 집은 라면 ‘최대 50%’ 할인…가공식품 물가 안정 나선다",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206643.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0한 대형마트에 농심의 대표상품 신라면이 진열돼 있다. 연합뉴스정부와 식품·유통업계가 가공식품 가격 부담을 낮추기 위해 이달 대형마트와 편의점 등에서 라면·빵 등 가공식품을 최대 50% 할인하는 행사를 진행한다.농림축산식품부는 지난 4일 식품·유통업계와 간담회를 열고 물가 안정을 위해 여름 휴가철 가공식품 할인행사를 시행하기로 했다고 7일 밝혔다. 이달에는 대형마트와 편의점 등에서 라면, 빵 등 소비자물가 체감도가 높은 제품과 아이스크림, 주스, 삼계탕 등 여름 휴가철에 소비가 많은 제품을 중심으로 할인할 예정이다. 정부는 가공식품 물가 상황을 점검하고 다음달에도 행사를 시행할지 업계와 협의를 지속하겠다는 계획이다.라면의 경우 농심은 대형마트에서 3∼17일 16∼43% 할인을, 편의점에서 이달 중 2+1 행사를 진행할 예정이다. 오뚜기와 팔도는 이달 중 대형마트에서 10∼20% 할인을, 편의점에서 1+1, 2+1, 3+1 행사(오뚜기)나 20~50% 할인(팔도) 행사에 나선다.광고빵과 커피·음료, 김치, 아이스크림 등은 품목별로 대형마트에서는 최대 35∼50% 할인을, 편의점에서는 1+1, 2+1 행사 등을 진행한다. 참여 유통업체는 이마트와 롯데마트, 홈플러스, 지에스(GS)리테일, 농협 하나로마트다.전날 고위당정협의회에서 여당은 정부에 가공식품 가격 인상을 최소화해달라고 요청했고, 정부는 적극 검토하겠다고 밝혔다. 앞서 이재명 대통령은 지난달 9일 비상경제점검 태스크포스(TF) 회의에서 “라면 한 개에 2천원 한다는데 진짜냐”고 언급한 바 있다. 이 대통령이 콕 집어 언급한 라면은 이번에 농식품부가 업계에 할인 품목에 포함할 것을 요청하기도 했다.광고광고 이번 행사에 참여하는 식품·유통업계는 기존에 해오던 할인행사에서 품목이나 할인율을 확대하는 방식으로 정부 요청을 받아들였다. 추가 할인으로 줄어드는 마진은 제조업체나 유통업체가 감당하거나 서로 분담하는 것으로 전해졌다. 한 식품업체 관계자는 “코리아세일페스타를 할 때도 정부 주도로 업계가 참여하는 것처럼 이런 행사가 이례적인 건 아니다”라며 “(정부의) 물가안정 기조에 협조하는 차원에서 할인 폭과 품목을 늘리는 것”이라고 말했다. 한 유통업체 관계자는 “물가에 대한 사회적 여론이 있기 때문에 정부에서 분위기를 조성하는 차원”이라며 “소비 진작에 긍정적이라 본다”고 말했다. 정부는 그간 식품업계의 원가 부담을 완화하기 위해 커피, 코코아 등 수입 원재료 21개 품목에 할당관세(특정 수입물품의 관세율을 낮춰주는 제도)를 적용했지만 여전히 가공식품 물가가 잡히지 않자 이번 할인행사 추진에 나섰다. 통계청이 지난 2일 발표한 6월 소비자물가 동향을 보면, 지난달 소비자물가는 전년 동월 대비 2.2% 올랐다. 가공식품 물가는 전년 동월 대비 4.6% 올라 전체 소비자물가 상승률의 두배를 웃돌았다. 특히 같은 기간 김치는 14.2%, 커피는 12.4%, 라면은 6.9%, 빵은 6.4% 오르는 등 상승률이 컸다. 김윤주 이주빈 서혜미 기자 kyj@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:33:00.139285"
  },
  {
    "title": "전세계 1∼5월 전기차 판매 33.6％ 늘었지만, 불확실성도 커졌다",
    "url": "https://www.hani.co.kr/arti/economy/car/1206636.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:09게티이미지뱅크올해 1∼5월 전세계 전기차 시장이 중국과 유럽을 중심으로 높은 성장세를 보였지만 국내 자동차 업계의 불확실성은 더 커진 것으로 나타났다. 국내 업체의 주요 판매 시장인 미국에서 트럼프 행정부가 전기차 보조금을 줄이겠다고 나섰고, 중국 업체가 가격 경쟁력이 높은 전기차 모델을 전세계 시장으로 보내고 있기 때문이다.한국자동차모빌리티산업협회(KAMA)가 7일 발표한 ‘글로벌 전기동력차 시장현황’ 보고서를 보면, 지난 1∼5월 전세계에서 판매된 전기동력차(순수전기차와 플러그인 하이브리드차)는 773만대로 지난해 같은 기간에 견줘 33.6% 증가했다. 순수전기차(BEV)는 지난해 대비 34.5％ 증가한 502만대, 플러그인하이브리드차(PHEV)는 31.9％ 늘어난 272만대가 팔렸다.전기동력차는 시장별로 중국(522만대)에서 가장 많이 팔렸고, 유럽 143만대, 미국 60만대, 일본 4만대 등으로 나타났다. 중국 시장은 정부 인센티브 연장, 현지 업체 경쟁 심화 등으로 41.1％의 높은 성장률을 기록한 반면, 일본은 지난해 대비 10.3%가 줄어든 것으로 나타났다. 협회는 일본의 복잡한 보조금제도 개편과 충전 인프라 부족 등이 작용한 결과로 분석했다.광고현대차·기아는 미국 현지 생산과 신모델 출시 확대로 17.0％ 증가한 22만5000대를 팔아 9위를 유지했다. 순수전기차 판매량 기준으로는 6위(19만206대)다.세계적으로 전기차 시장이 확대되는 것을 보여주는 자료지만, 협회는 글로벌 전기차 시장이 성장세에도 불구하고 중장기적으로는 불확실성이 확대되고 있다고 분석했다. 협회는 “트럼프 2기 행정부의 강력한 친 내연기관 정책 추진으로 거대 시장인 미국 전기동력차 시장의 불확실성이 극대화하고 있다”며 “중국 브랜드의 저가 공세로 인한 글로벌 경쟁, 수익성 압박도 심화하고 있다”고 설명했다.광고광고이재호 기자 ph@hani.co.kr자료 : 한국자동차모빌리티산업협회",
    "source": "hani",
    "published_at": "2025-07-07T19:33:06.787090"
  },
  {
    "title": "‘현장 경영’ 강조한 HD현대 권오갑 회장, 동남아 3국 사업장 점검",
    "url": "https://www.hani.co.kr/arti/economy/marketing/1206632.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:28HD현대 제공에이치디(HD)현대는 권오갑 회장이 6~11일 계열사와 현지 법인이 있는 필리핀, 싱가포르, 베트남을 방문해 사업장을 점검하고 직원들을 격려한다고 7일 밝혔다.에이치디현대는 동남아 3개국 방문은 권 회장이 지난주에 주요 계열사 사장단 회의를 소집해 위기 대응 전략을 논의한 뒤 해외 현장을 찾는 행보라고 밝혔다. 권 회장은 당시 회의에서 “직접 현장에 자주 나가 미흡한 점이 없는지 확인해달라”고 밝힌 바 있다.권 회장은 우선 필리핀 수빅조선소를 방문해 공정 진행 상황 등을 점검할 예정이다. 에이치디한국조선해양은 수빅조선소 일부를 임차해 해상풍력 사업과 선박 건조 사업 등에 활용하고 있다. 권 회장은 이어 에이치디현대오일뱅크와 에이치디현대마린솔루션 현지 법인이 있는 싱가포르를 방문해 현지 영업 전략과 주요 사업 현황을 보고받기로 했다. 또 베트남 중부 칸호아성에 있는 에이치디현대베트남조선을 방문할 계획이다. 에이치디현대미포의 베트남 자회사인 에이치디현대베트남조선은 1996년 수리·개조 법인으로부터 출발했으며, 2000년대 후반 이래 200척 넘는 선박을 수주했다.광고에이치디현대는 권 회장의 동남아 3개국 방문은 조선과 정유 등 에이치디현대의 핵심 사업 영역이 집중된 전략적 거점을 점검한다는 의미가 있다고 설명했다.이본영 기자 ebon@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:33:10.774558"
  },
  {
    "title": "무선이어폰, 비쌀수록 노이즈 캔슬링 더 잘될까?",
    "url": "https://www.hani.co.kr/arti/economy/consumer/1206631.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0무선 이어폰. 게티이미지뱅크무선이어폰마다 음향·통화 품질, 외부소음 제거 성능(노이즈 캔슬링) 등 주요 성능과 가격에서 차이가 나고, 일부 제품은 최대 음량이 안전기준을 초과해 소비자의 주의가 필요한 것으로 나타났다.한국소비자원(소비자원)은 7일 시중에서 판매되는 무선이어폰 10개 제품의 품질과 안전성을 시험평가 결과를 발표했다. 소비자원은 소비자 선호도가 높은 고가형 제품 5개, 중저가형 제품 5개의 음향·통화 품질, 외부소음 제거 성능, 연속 재생시간, 지연시간, 최대음량과 정전기 내성 등을 평가했다.한국소비자원 제공음향 품질 평가에선 8개 제품이 상대적으로 우수한 것으로 조사됐다. 고가형 제품인 보스(QC Ultra Earbuds), 삼성전자(Galaxy Buds3 Pro), 소니(WF-1000XM5), 애플(AirPods Pro 2세대), JBL(TOUR PRO 3) 등 5개 제품과 중저가형 제품인 브리츠(AcousticANC7), 엘지(LG)전자(xboom Buds), QCY(HT08 MeloBuds Pro) 등 3개 제품이다. 그밖에 샤오미(Redmi Buds 6 Lite) 제품은 양호했고, 아이리버(IB-TWA9) 제품은 원음의 왜곡이 상대적으로 커서 보통 수준이었다.광고외부소음 제거 성능은 고가형 제품 5개의 성능이 상대적으로 우수했다. 이 기능을 사용하면 최소 14㏈(데시벨)∼최대 22㏈ 수준으로 소음이 감소됐는데, 보스·삼성·소니·애플·JBL 등 고가형 제품들은 모두 소음을 18㏈ 이상 줄였다. 브리츠·샤오미·엘지전자·QCY 등 중저가형 제품 4개는 양호, 아이리버 제품은 보통 수준이었다.통화 품질도 주변 환경에 따라 성능 차이가 드러났다. 조용한 환경에서는 삼성·소니·애플 등 고가형 제품 3개와 브리츠·샤오미 등 중저가 제품 2개의 통화품질이 상대적으로 우수했다. 반면 버스나 기차 등 소음이 심한 환경에선 삼성·애플 등 고가형 2개 제품이, 중저가형에선 엘지전자 제품의 통화 품질이 상대적으로 우수했다.광고광고무선이어폰의 연속 재생시간은 제품 간 최대 3.1배 차이를 보였다. 소니 제품이 15시간10분으로 가장 길었고, 아이리버는 4시간50분으로 가장 짧았다. 외부소음 차단 기능을 켰을 땐 JBL 제품이 9시간 10분으로 가장 길었다. 최대음량을 평가했을 땐 아이리버 제품이 유럽연합 안전기준인 100㏈A를 넘어 주의가 필요했다.가격은 샤오미 제품이 2만4800원으로 가장 저렴했고, JBL 제품이 35만9천원으로 가장 비싸 최대 14.5배 차이가 났다.광고소비자원은 “앞으로도 소비자의 합리적인 소비생활을 지원하기 위해 음향 가전제품의 안전성 및 품질 비교 정보를 지속해서 제공할 예정”이라고 밝혔다.서혜미 기자 ham@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:33:16.518761"
  },
  {
    "title": "한국은행, 3.4% 사내 ‘저금리’ 주택자금 대출 여전",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206619.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.1:45한국은행 입구. 한국은행 누리집 영상 갈무리한국은행이 여전히 사내 복지 차원에서 직원들한테 저금리 주택자금 대출을 내주고 있는 것으로 나타났다.7일 국회 기획재정위원회 소속 차규근(조국혁신당) 의원에게 한은이 제출한 자료를 보면, 한은은 올해 1분기 말 기준 직원 112명에게 총 45억8천만원의 주택자금 대출을 지원하고 있다. 1인당 약 3800만원꼴로, 대출 금리는 연 3.4%(2025년1분기 기준) 수준이다. 대출 자격은 근속 1년 이상 무주택 직원이며 한도는 5천만원이다. 주택구입 대출은 최장 20년 원리금 분할 상환, 전월세 자금 대출은 계약 기간 만료 후 상환이 조건이다.금융 유관기관과 공공기관의 경우 직원 주택자금 대출 제도가 특혜 논란을 빚으면서 대부분 대폭 축소하거나 폐지했다. 금융감독원은 지난 2020년 생활자금 대출 외에 사내 대출제도를 없앴다. 시중은행 임직원은 관련 법령상 재직중인 은행에서 주택·전세 대출을 받을 수 없게 돼 있다.광고한은의 직원 주택자금 대출은 금리 수준(연 3.4%)도 낮은 편이다. 올해 1분기 예금은행의 신규 주택담보대출 금리는 연 4%대 초반이다. 한은의 사내 대출은 총부채원리금상환비율(DSR) 등 가계대출 규제나 시중은행의 신용평가액에 포함되지 않는다. 한은 관계자는 “직원 주거 안정을 위한 제도로 무주택 실거주 조건을 요구해 갭투자용 대출을 차단한다”며 “대출 금리는 2022년 7월부터 은행연합회 공시 은행 주택담보대출 금리에 따라 시중금리 수준으로 높였다”고 밝혔다.김회승 기자 honesty@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:33:19.819295"
  },
  {
    "title": "LH, 하반기 국민임대·행복주택 1만3천호 예비입주자 모집",
    "url": "https://www.hani.co.kr/arti/economy/economy_general/1206617.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.2:35클립아트코리아한국토지주택공사(LH)는 올 하반기 국민임대·행복주택 1만3천호 예비입주자 정례모집을 시행한다고 7일 밝혔다.한국토지주택공사는 국민임대나 행복주택 등 공공 임대주택에 공실이 발생하면 순번대로 입주할 수 있도록 정기적으로 예비입주자를 모집한다. 국민임대주택은 무주택 저소득층, 행복주택은 청년·신혼부부 등 젊은 층을 대상으로 공급하는 임대주택으로 시세 대비 80% 이하 수준의 임대료로 장기간 거주할 수 있다.국민임대주택은 수도권(7일)과 비수도권(15일)으로 나눠 전국 총 158개 단지, 1만736가구에 대해 예비입주자 모집공고를 낼 예정이다. 수도권에서는 광명역세권 1·2단지, 오산세교2 21단지, 용인구갈 8단지, 김포마송 3·4·9·10단지 등 총 27개 단지 2087가구를 공급한다. 비수도권에서는 부산정관 4·5·7단지, 익산배산 4·5단지, 양산물금 1·2·5단지 등 131개 단지 8649가구가 나온다.광고행복주택도 수도권(8일)과 비수도권(16)으로 나눠 예비입주자 모집공고가 시행된다. 전국 16개 단지 2985가구다. 수도권 물량은 인천검단 AA9단지, 인천영종 A-2·A49 단지, 파주운정 A21·A26·A39단지를 포함해 총 11개 단지 2080가구다. 비수도권은 김천삼락 1단지와 대전도안 2A-21·3H1단지 등 총 5개 단지 905가구 규모다.한국토지주택공사는 전국 단위 국민임대주택과 행복주택 예비입주자 정례 모집을 진행하고 있다. 모집 시기는 행복주택 4·5·7·9·10월, 국민임대 3·5·7·9·11월이다. 상반기 예비입주자 모집에서는 국민임대 주택이 평균 2.55대 1, 행복주택이 3.01대 1의 경쟁률을 보였다.광고광고하반기 모집 일정에 대한 자세한 내용은 LH청약플러스(apply.lh.or.kr)나 LH콜센터(1600-1004)에서 확인할 수 있다.이지혜 기자 godot@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:33:23.684879"
  },
  {
    "title": "“인공지능의 문제는 주의력 해킹하는 비즈니스 모델”",
    "url": "https://www.hani.co.kr/arti/economy/it/1206616.html",
    "category": "경제",
    "content": "기사를 읽어드립니다Your browser does not support theaudio element.0“참여 기반 비즈니스 모델은 사적으로는 기업의 수익에 도움이 되지만 공적으로는 민주주의를 파괴합니다.” 지난달 25일 대한상공회의소에서 개최된 제4회 사람과디지털포럼에서 특별기조강연자로 나선 로런스 레시그 하버드대 로스쿨교수는 인공지능은 인간의 주의력을 해킹하고 우리를 극단적이고, 증오에 찬 콘텐츠에 반응하도록 해 민주주의를 위협한다고 말합니다. ‘인공지능(AI)와 민주주의 : 새로운 위협과 우리의 선택’이라는 주제로 20분간 펼쳐진 온라인 강연은 이번 포럼에서 가장 강렬하고 인상적인 강연으로 꼽혔습니다. 강연의 전문과 영상을 게재합니다. 로런스 레시그 미국 하버드대 로스쿨 교수가 25일 오전 서울 중구 대한상공회의소에서 열린 제4회 사람과디지털포럼에서 ‘AI와 민주주의: 새로운 위협과 우리의 선택’을 주제로 영상을 통해 특별강연을 하고 있다. 김영원 기자 forever@hani.co.kr 2024년 12월, 오픈 에이아이(AI)의 샘 알트먼이 이런 트윗을 남겼습니다. “알고리즘 뉴스 피드는 대규모로 처음 등장한 비정렬 인공지능(설계 때의 목표에서 벗어난 인공지능)이다.\" 저는 샘 알트먼의 말에 대해 두 가지를 말씀드리고 싶습니다. 첫째, 그가 얼마나 옳은지에 대한 것이고, 둘째, 그가 얼마나 틀렸는지, 즉 (인공지능으로 인해) 우리가 얼마나 곤경에 처했는지, 민주주의가 얼마나 위험한지에 대한 것입니다.광고 먼저, 2024년 미국 선거에서 인공지능은 중요한 영향을 미쳤는데, 의도된 효과와 의도하지 않는 효과가 있습니다. 미국의 양당 모두 인공지능을 활용해 지지를 모으고자 했습니다. 민주당은 인공지능을 활용해 정치자금을 모으는 데 성공했고, 트럼프는 테일러 스위프트가 자신을 지지했다고 주장하며 인공지능(딥페이크)을 사용했다가 망신을 샀습니다. 가짜 러시아 뉴스 사이트, 트위터에서 미국인을 사칭하는 봇 농장, 러시아 거대언어모델이 생성한 사이트가 미국의 뉴스 사각지대에 퍼진 것도 의도된 효과입니다.광고광고 하지만 미국에서 인공지능이 선거에 미친 영향은 과장되었습니다. 2024년은 인공지능의 해가 아니었습니다. 인공지능의 진짜 영향은 의도된 효과가 아니라 의도하지 않는 효과, 즉 소셜미디어가 낳은 부정적 효과에 있습니다. 소셜미디어와 뇌 해킹광고 트리스탄 해리스(전 구글 엔지니어, Center for Humane Technology 설립자)는 소셜미디어 플랫폼에서 사용자의 저항을 극복하고 참여도를 높이는 것을 '뇌 해킹(Brain Hacking)'이라는 개념을 통해 설명합니다. 뇌 해킹이란 인간 뇌의 인지적 결함을 이용해, 콘텐츠를 계속 소비하게 하여 광고 수입을 올리기 위한 기업의 전략입니다. 마이클 모스(Michael Moss)의 책 ‘소금, 설탕, 지방’은 가공식품 산업이 소금, 설탕, 지방의 완벽한 조합을 찾아내 소비자가 계속 섭취하도록 하는 ‘바디 해킹’에 대해 이야기합니다. 뇌 해킹은 이와 거의 동일한 방식으로 우리의 주의력을 해킹합니다. 이같은 참여 기반 비즈니스 모델은 기업이 우리로부터 더 많은 정보를 얻어내, 우리를 자극하고, 불안감을 이용해 광고를 더 잘 팔도록 유도합니다.광고 미디어 사회학자이자 뉴욕타임스 칼럼니스트인 제이넵 투펙치는 기술대기업이 건강이나 공공의 이익과는 무관하게, 오로지 주의력을 수익화하는 데만 관심이 있다고 지적한 바 있습니다. 이를 위한 가장 효과적인 전략은 ‘증오의 정치’입니다. 우리는 극단화되고 분열적이며 증오에 찬 콘텐츠에 더 많이 반응합니다. 이런 콘텐츠를 인공지능은 계속 학습해서 우리에게 내놓습니다. 우리는 자신만의 현실, 자신의 버블에 갇혀 있다 스튜어트 러셀에 따르면, 소셜미디어의 알고리즘은 클릭률을 극대화하기 위해 설계되어 있습니다. 단순히 사용자가 좋아할 만한 콘텐츠를 보여주는 것이 아니라, 사용자의 선호도를 더 예측할 수 있게 바꾸는 것이 목표입니다. 극단적인 정치적 견해를 가진 사람일수록 클릭 패턴을 예측하기 쉽습니다. 인공지능은 사용자의 선호를 바꾸고 보상을 극대화하는 방법을 학습합니다. 실제, 미국, 브라질, 영국, 독일 등에서 소셜미디어 확산이 대중의 급진화와 연결되어 있다는 연구 결과도 있습니다.2021년 1월 6일, 미국 대선 결과에 불복하며 의사당을 점령한 트럼트 지지자들. 연합뉴스 제공 르네 디레스타(Renee DiResta, 스탠퍼드 인터넷 옵저버토리 전 디렉터)는 소셜미디어가 각 개인에게 맞춤형 현실을 제공한다고 말합니다. 우리는 각자 자신이 보고 싶은 정보만을 받아들이며, 자신이 믿고 싶은 것을 믿는 경향이 있습니다. 오바마 전 대통령도 “폭스뉴스를 보는 사람들이 느끼는 현실과 뉴욕타임스를 보는 사람들이 받아들이는 현실은 완전히 다르다”고 말했습니다. 예를 들어, 2021년 1월 6일 (트럼프 패배에 분노한 지지자들이) 미국 국회의사당을 난입한 사건에서 시위대는 자신들만의 현실, 믿음을 지니고 있었습니다. 또한, 공화당원의 70% 이상은 트럼프가 “자신이 바이든보다 더 많은 표를 받았다”고 주장한 것(부정선거론)에 동의했습니다. 심지어 대학 교육을 받은 공화당원 다수도 선거 결과가 조작됐다고 믿었습니다. 2021년 이후에도 이런 믿음은 변하지 않았습니다. 하지만 1974년 닉슨 대통령 시절로 거슬러 올라가면 상황이 다릅니다. 닉슨이 사임할 때는 공화당, 민주당, 무소속 모두 같은 뉴스를 보고 같은 현실을 받아들였습니다. 지금은 각 집단이 자신만의 현실, 자신만의 버블에 갇혀 있습니다. 맞춤형 현실은 ‘환상’으로 이어집니다. 그 결과, 트럼프 대통령 임기 동안 (온갖 악재에도 불구하고) 지지율은 거의 변하지 않았습니다. 로버트 F. 케네디 주니어(미국 보건복지부 장관), 도널드 트럼프, 일론 머스크 등은 사실과 다른 주장을 반복해서 하고, 사회는 점점 더 분열되고, 무지에 휩싸이고, 분노하게 됩니다. 이 모든 것은 기술의 문제가 아니라 비즈니스 모델의 문제입니다. 알고리즘 뉴스 피드는 민주주의를 악화시키는 비즈니스 모델의 부산물입니다. 샘 알트먼이 ‘대규모 비정렬 인공지능’이라고 했지만, 실제로는 참여도 극대화라는 기업의 목표와는 완벽히 일치합니다. 참여 기반 비즈니스 모델, 기업의 이익과 일치해 페이스북 임원인 앤드류 보스워스는 2020년 대선 전에 직원들에게 보낸 메모에서, “알고리즘은 인류의 욕망을 드러낼 뿐”이라고 말했습니다. 건강을 위해 설탕을 줄이려다 시장 점유율을 잃은 사례를 예로 들면서, 기업은 소비자가 원하는 것을 제공해야 한다고 주장했습니다. 하지만 여기서 중요한 점은 그가 생각하기에, 이 문제는 페이스북 자체의 문제가 아니라는 것입니다. 비록 페이스북이 플랫폼을 설계했을 때 이러한 부정적인 효과를 의도했더라도 말입니다. 이 문제는 사회적 측면에서나, 민주주의 측면에서나 옳지 않은 것일 수 있지만, 기업의 이해관계라는 면에서는 일치합니다. 참여 기반 비즈니스 모델은 사적으로는 기업의 수익에 도움이 되지만 공적으로는 민주주의를 파괴합니다. 단순히 비즈니스 모델에 불과하며, 돈을 버는 다양한 방법 중 한 가지 방식입니다. 기후 변화를 끝내는 유일한 방법이 민주주의를 위협하고 약화하는 것이라면, 저는 동의하지는 않지만, 이해는 할 수 있습니다. 만약 세계 기아를 끝내는 유일한 방법이 민주주의를 약화시키거나 훼손하는 것이라면, 역시 동의하지는 않겠지만 이해할 수 있습니다. 하지만 민주주의를 약화시키고 훼손해야 기업가들이 더 부유해질 수 있다면 어떻게 받아들일 수 있을까요? 선거를 넘어 시민의회 운동으로영화 ‘콰이어트 플레이스’의 한장면. 파라마운트 픽처스 제공 ‘A Quiet Place’라는 영화가 있습니다. 영화를 보면 매우 탐욕스러운 식욕을 가진 외계인들이 침공하는데, 이들은 결정적 취약점이 있습니다. 볼 수 없다는 점입니다. 따라서 공격할 대상을 알아내는 유일한 방법은 소리입니다. 이 때문에 모든 인간은 완전히 침묵하는 삶을 살아야 합니다. 인간들은 지하로 이동하고, 지상에서 생활할 때는 절대적인 침묵을 유지해야 합니다. 그렇지 않으면 파괴될 것입니다. 이 상황을 은유로 보시길 권합니다. 왜냐하면 인간, 그리고 민주주의도 비슷한 상황이기 때문입니다. 우리를 침공한 것은 외계 지능(Alien Intelligence)이 아니라 인공 지능(Artificial Intelligence)입니다. 홍수가 닥칠 때 우리는 높은 곳으로, 보호받을 수 있는 곳으로 이동해야, 홍수로부터 민주주의를 격리시키고, 인공 지능의 해로운 힘으로부터 민주주의를 보호할 수 있습니다. 선거 과정에서는 민주주의가 보호되기 어렵습니다. 데이비드 폰 레버그(David von Rehburg)는 자신의 책 ‘선거에 반대하여’에서 “약 3,000년 동안 사람들은 민주주의를 실험해 왔고, 지난 200년 동안만 선거에 의존해왔다”고 말했습니다. 그는 이 변화가 시민의회 운동의 부상으로 일어나고 있다고 말합니다. 이 운동들은 무작위로 선출된 대표자들로 구성되어, 정보에 기반해 논의가 이루어집니다. 대의제 민주주의를 대체하는 것이 아니라 보완하며, 보호된 체계를 통해 국민이 민주주의를 실천할 수 있는 방법을 제공합니다. 예컨대, 아이슬란드는 시민들이 새로운 헌법을 크라우드소싱으로 작성했습니다. 아일랜드는 매년 정책 변화를 생산하는 연례 행사를 개최해, 낙태 비범죄화나 동성혼 합법화 같은 변화를 끌어냈습니다. 이 두 변화는 아일랜드 의회가 결코 채택하지 못했을 것들입니다. 프랑스도 이제 기후 변화 등 여러 주제로 시민 의회를 정기적으로 채택하고 있습니다. 이 중 어느 것도 완벽하지 않지만, 매우 희망적입니다. 이건 단순히 좋은 아이디어가 아니라 민주주의의 존립 자체에 관한 문제라는 점을 말씀드리고 싶습니다. 참여 비즈니스 모델을 이길 수 있는 방법은 없기 때문입니다. 우리가 해야 할 일은, 이 참여 비즈니스 모델로 인한 위협을 넘어서는 것입니다. [제4회 사람과디지털포럼 특별강연] 인공지능(AI)과 민주주의: 새로운 위협과 우리의 선택 한귀영 사람과디지털연구소 소장 hgy4215@hani.co.kr",
    "source": "hani",
    "published_at": "2025-07-07T19:33:29.270644"
  }
]