[
  {
    "title": "대형 헬기 무용론 속 ‘아파치’ 추가 도입 백지화",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296686",
    "category": "정치",
    "content": "앵커지금 보시는 것, 미국의 대형 공격헬기 아파치 헬깁니다.한때 지구상 최강 헬기로 불렸습니다만, 러시아-우크라이나 전쟁에서 확인된 드론의 위력에 밀려 무용론이 커지고 있죠. 국방부의 36대 추가 도입 사업도 사실상 백지화됐습니다. 송금한 기자가 보도합니다. 리포트 우리 군에서 현재 작전 배치해 운용 중인 대형 공격헬기 아파치는 모두 36대. 주한미군의 아파치 헬기 48대를 포함하면 국내에 모두 84대가 배치돼 있습니다. 헬기 한 대에 대전차 미사일 16발을 탑재해 동시 타격할 수 있는데, 수백억 원의 도입비와 높은 유지비 때문에 가성비가 떨어진다는 지적이 제기돼 왔습니다. 실제로 최근 러시아-우크라이나 전쟁에서 대형 공격헬기들이 군용 드론에 쉽게 격추되는 모습이 다수 포착되기도 했습니다. 이런 가운데 아파치 헬기 36대를 추가 도입하려던 사업이 사실상 무산됐습니다. 계약금 성격의 예산 100억 원이 3억 원으로 줄어 지난 4일 국회 본회의를 통과한 겁니다. 합동참모본부는 아파치 헬기 추가 도입을 대체할 유·무인 복합체계 전력을 검토하고 있습니다. [정경운/한국전략문제연구소 전문연구위원 : \"현재 보유하고 있는 아파치 공격헬기를 적절하게 운용하면서, 드론 등 유·무인 전력을 추가 도입해서 현대전에 효율적으로 대비해야 한다고 생각합니다.\"] 이 밖에도 GOP 경계시스템 성능 개량 사업과 특수작전용 권총, 이동형 장거리 레이더 도입 예산 등 국방 예산 약 900억 원이 이번 추경에서 삭감됐습니다. 국민의힘은 국민의 생명과 안전을 지키는 안보 예산을 빼 현금 살포를 하겠다는 것이라고 비판했고, 더불어민주당은 시험평가나 계약 지연으로 인한 미이행 상황 등을 반영한 불용 예산일 뿐이라고 반박했습니다. 방위사업청은 지속적으로 추진이 필요한 사업은 차질 없이 집행하겠다고 밝혔습니다. KBS 뉴스 송금한입니다. 영상편집:김선영/그래픽:김지훈",
    "published_at": "2025-07-06T23:21:27.720454",
    "source": "kbs"
  },
  {
    "title": "이재명 정부 첫 고위 당정…“신속한 추경 집행” 한목소리",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296685",
    "category": "정치",
    "content": "앵커오늘(6일) 삼청동 총리 공관에서 고위당정협의회가 열렸습니다.김민석 국무총리 취임 이후 처음 열린 여당과 정부, 대통령실 회동, 어떤 대화가 오갔는지 오대성 기자가 보도합니다. 리포트 김민석 총리와 여당 지도부, 대통령실 관계자들이 한 자리에 모였습니다. 총리 임명 3일 만에 열린 이재명 정부 첫 고위당정협의회입니다. 당정은 먼저 추경 집행에 속도를 내기로 뜻을 모았습니다. 이 대통령이 이례적으로 주말 국무회의를 열어 신속한 추경 집행을 지시하자 즉각 뒷받침에 나선 겁니다. [김병기/더불어민주당 당대표 직무대행 겸 원내대표 : \"휴가철 전에 민생 회복 소비 쿠폰 등을 집행해야 소비 진작과 소득 지원 효과를 거둘 수 있습니다. 다시 한번 신속한 집행을 요청드립니다.\"] 소비쿠폰을 포함한 집행관리 대상 예산 중 85%를 9월 말까지 집행하기로 했습니다. 최근 가공식품 등의 가격 인상 폭이 큰 만큼, 업계와 소통해 인상률을 최소화하는 등 물가안정 수단도 총동원하기로 했습니다. 여름철 폭염과 풍수해 등 재난안전 대책도 추진합니다. [김민석/국무총리 : \"폭염 피해도 경제적 약자에게 집중되고 있습니다. 한 명의 약자도 놓치지 않는다는 각오, 마음, 정성이 이재명 국정의 토대이고 모든 것이다, 이렇게 생각합니다.\"] 이재명 정부 성공을 위한 단합도 강조했습니다. [강훈식/대통령비서실장 : \"민생이라는 절박한 과제가 여당과 내각, 그리고 대통령실 앞에 놓여 있습니다. 소통하는 노력을 기울이겠습니다.\"] 당정대는 고위급 회의 정례화를 통해 현안 문제를 신속하게 풀어나간다는 방침입니다. KBS 뉴스 오대성입니다. 촬영기자:박장빈/영상편집:송화인/그래픽:박미주",
    "published_at": "2025-07-06T23:21:28.889511",
    "source": "kbs"
  },
  {
    "title": "민주당 “윤석열 자유 제한돼야 마땅…구속영장 신속히 발부해야”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296681",
    "category": "정치",
    "content": "더불어민주당은 오늘(6일) 내란 특검이 윤석열 전 대통령 구속영장을 청구한 것과 관련해, 자유를 제한하는 게 마땅하다며 신속한 영장 발부를 촉구했습니다. 민주당 박상혁 수석대변인은 오늘(6일) 오후 국회에서 브리핑을 통해 “계엄 선포문의 사후 작성부터 외환 유도 의혹까지 지금까지 드러난 의혹만으로도 구속 사유는 차고 넘친다”면서 “법원은 조속히 심사를 마치고 내란 수괴 윤석열에 대한 구속영장을 신속히 발부해야 한다”고 밝혔습니다. 박 수석대변인은 “내란 수괴 윤석열의 합법적 탈옥 이후 국민들은 두려움에 떨어야만 했다”면서 “이제 내란 수괴와 일상을 공유해야만 하는 두려움과 절망에서 벗어나야 하고, 내란 수괴의 자유는 제한되어 마땅하다”고 강조했습니다. 그러면서 “조은석 특검 역시 구속영장 청구 이후의 계획을 철저히 확립해 내란 수괴 윤석열을 엄정하게 다뤄야 한다”면서 “이 나라의 헌법 질서가 살아 있음을 보여주실 것을 다시 한번 당부드린다”고 밝혔습니다. 조국혁신당 김선민 대표 권한대행도 자신의 SNS를 통해 “많이 늦었지만 이제라도 꼭 구속돼야 한다”면서 “그것이 모든 것이 제자리로 돌아가는 풍경일 것”이라고 밝혔습니다.[사진 출처 : 연합뉴스]",
    "published_at": "2025-07-06T23:21:29.913574",
    "source": "kbs"
  },
  {
    "title": "국민의힘, 당정 ‘물가 안정 대책’에 “불난 집에 기름 붓고 불 끄겠다는 것”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296678",
    "category": "정치",
    "content": "국민의힘은 이재명 정부의 첫 고위당정협의회에 대해 “시중에 돈을 풀어놓고 물가를 걱정하는 것은 ‘불난 집에 기름 붓고 불 끄겠다는 말’과 다를 바 없다”고 지적했습니다. 국민의힘 박성훈 원내대변인은 오늘(6일) 논평을 내고 “(추경으로) 국민 1인당 45만 원이 넘는 세금을 새롭게 부담하고 결국 2,600만 원 가량의 빚을 갚아야 할 처지가 됐다”며 이같이 밝혔습니다. 박 대변인은 “적자성 국가 채무의 증가 속도가 지나치게 빠를 경우 대외신인도 하락과 국가 신용등급 저하로 이어질 수 있는데도 이에 대한 어떠한 대책도 논의되지 않았다”고 밝혔습니다. 그러면서 “신속한 추경 집행 요청에는 민주당이 불필요하다며 전액 삭감했던 대통령실 특활비를 신속하게 집행해 달라는 의미도 포함되어 있는지 묻지 않을 수 없다”고 덧붙였습니다. 박 원내대변인은 강훈식 대통령 비서실장이 여당을 향해 청문회 신속 진행을 주문한 것을 두고 “국회 인사청문회를 요식행위 정도로 여기고 인사를 강행하려는 ‘일방적 선언’으로 들린다”고 지적했습니다. 그러면서 “국민 눈높이에 맞지 않는 ‘부적격, 부도덕’ 내각 인사들은 신속 진행이 아니라 신속 철회가 답”이라고 덧붙였습니다.",
    "published_at": "2025-07-06T23:21:31.042412",
    "source": "kbs"
  },
  {
    "title": "이재명 정부 첫 고위 당정…추경 집행·폭염 대책 등 논의",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296670",
    "category": "정치",
    "content": "앵커 이재명 정부의 첫 고위당정협의회가 오늘 열렸습니다. 추경의 조속한 집행과 함께 재난 대응 등 민생현안이 집중 논의됐습니다. 이유민 기자의 보도입니다. 리포트 김민석 국무총리 주재로 열린 고위당정협의회. 김 총리를 비롯해 김병기 민주당 원내대표와 강훈식 대통령실 비서실장 등 당정대가 함께 모였습니다. 국회를 통과한 31조 8천억 원 규모 추경 예산 집행과, 물가 안정, 여름철 재난 대응 등 민생 현안이 의제로 올랐습니다. 김민석 총리는 당정이 하나가 돼 국정, 국민을 살리는 각오로 전력투구하자고 당부했습니다. [김민석/국무총리 : \"고위 당정은 국정 과제를 취합하고 대통령님의 리더십 하에 성과를 만들어가는 조율 공간이 될 것입니다.\"] 민주당은 추경의 조속한 집행과 물가 상승 등 관리에 나서달라고 정부에 요청했습니다. [김병기/더불어민주당 대표 직무대행 겸 원내대표 : \"본격적인 휴가철 전에 민생 회복, 소비쿠폰을 집행해야 소비 진작과 소득 지원 효과를 거둘 수 있습니다.\"] 대통령실은 새 정부 출범 한달이 지나 이제는 성과를 내야 한다며, 국무위원 청문 절차가 신속히 진행될 수 있게 당에서 신경써달라고 주문했습니다. 당정은 오늘 회의에서, 체감 물가를 잡기 위한 가공식품 가격 인상률 최소화 등 물가 안정 대책을 적극 검토하기로 했습니다. 또, 추경이 확정됨에 따라 예산의 85%를 9월말까지 집행하고, 관계부처가 현장 체감 효과를 면밀히 점검해나가기로 했습니다. 산불피해 지역 관리를 비롯한 풍수해 대비와 함께 실수요자 중심 냉방용품 지원을 포함한 폭염 대처 강화 등 여름철 재난에도 철저한 대비를 약속했습니다. KBS 뉴스 이유민입니다.",
    "published_at": "2025-07-06T23:21:32.167507",
    "source": "kbs"
  },
  {
    "title": "[속보] 당정 “추경 집행관리 대상 예산 85%, 9월 말까지 집행”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296667",
    "category": "정치",
    "content": "본문을 추출할 수 없습니다.",
    "published_at": "2025-07-06T23:21:34.075240",
    "source": "kbs"
  },
  {
    "title": "[속보] 당정 “폭염 대처 강화…실수요자 중심 냉방물품 지원”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296666",
    "category": "정치",
    "content": "당정 \"폭염 대처 강화…실수요자 중심 냉방물품 지원\"[사진 출처 : 경북도 제공]",
    "published_at": "2025-07-06T23:21:35.533048",
    "source": "kbs"
  },
  {
    "title": "당정 “물가안정 수단 총동원…추경 신속 집행”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296662",
    "category": "정치",
    "content": "정부와 여당은 오늘(6일) 가공식품 가격 인상률 최소화 등 물가 안정에 총력을 기울이기로 뜻을 모았습니다. 또 소비 진작과 내수 안정을 위해 추경을 당초 계획보다 조기에 신속 집행하고, 풍수해와 폭염 대책도 마련하기로 했습니다. 당정은 오늘 서울 삼청동 총리공관에서 첫 고위당정협의회를 열고 이같이 논의했다고 더불어민주당 박상혁 수석대변인이 브리핑을 통해 밝혔습니다. 박 수석대변인은 “물가 수준이 높아 생계 부담이 지속되는 만큼 체감물가 안정을 위해 총력을 다해야 한다는 데 인식을 같이했다”고 말했습니다. 이어 “당은 식품·외식 물가 안정을 위해 정부가 업계 등과 긴밀히 소통해 가공식품 가격 인상률 최소화 등 소비자 부담 경감에 지속적인 노력을 기울일 것을 요청했고, 정부도 이를 적극 검토하기로 했다”고 설명했습니다. 그러면서 “당정은 지속적으로 소통 협력해 가용한 수단을 총동원해 물가·민생안정에 만전을 기하기로 했다”고 전했습니다. 오늘(6일) 당정협의회에는 김민석 국무총리, 김병기 민주당 당대표 직무대행 겸 원내대표, 강훈식 대통령실 비서실장 등 당·정·대 관계자들이 참석했습니다. 당정에는 송미령 농식품부 장관도 참석했는데, 물가 안정과 관련해 송 장관의 답변 내용을 묻는 기자들의 질문에 박 수석대변인은 “농식품 장관은 더 철저히 점검해 나가겠다는 취지로 말했고, 그런(식품업계 간담회) 부분과 관련해서 여러 가지를 농식품 장관께서 갖고 있는 계획이 있을 것”이라고 말했습니다. ■ 추경 집행 ‘속도전’…“9월 말까지 집행 대상 예산의 85% 집행” 당정은 국무회의 의결이 끝난 추가경정예산(추경)의 신속한 집행에도 뜻을 같이하고, 9월 말까지 집행관리대상 예산의 85%를 집행하기로 했습니다. 박 수석대변인은 “당은 경기 회복의 골든타임을 놓치지 않도록 최대한 빠르게 예산을 집행해 줄 것을 정부에 요청했다”면서 “이에 정부는 집행관리 대상 예산 중 85%를 9월 말까지 집행하겠다는 계획을 보고했고, 이는 1차 추경예산 집행 목표보다 15%p 높은 수준”이라고 말했습니다. 이와함께 “민생회복 소비쿠폰과 고효율 가전제품 구매비용 환급 등 소비 여력을 보강하고, 민생안정을 위한 사업이 국민들께 혜택이 신속하고 차질 없이 전달될 수 있도록 철저히 관리하겠다고 밝혔다”고 박 수석대변인은 전했습니다. 박 수석대변인은 정부가 “추경 효과가 현장에서 즉시 체감될 수 있도록 관계 부처 합동으로 집행 상황을 면밀히 점검해 나갈 계획을 보고했다”고도 전했습니다. ■“폭염 대처 강화, 풍수해 대비”…고위 당정은 ‘정례화, 고도화’ 당정은 또 풍수해, 폭염 대책도 논의했습니다. 박 수석대변인은 “정부는 풍수해에 촘촘하게 대비하겠다고 보고했다”면서 “당정은 고온다습한 기후로 인해 증가하는 온열 환자를 줄이기 위해 폭염 대처를 강화하기로 했다”고 강조했습니다. 오늘 고위 당정협의회는 김민석 국무총리 정식 임명 이후 이재명 정부 들어 처음으로 열렸습니다. 박 수석대변인은 “고위 당정에 모인 모든 구성원은 김 총리를 중심으로 앞으로 고위 당정을 더 긴밀히 해 나가기로 의견을 모았다”면서 “단순한 회의로 그치지 않고, 회의 결과가 잘 집행되는 게 가장 중요한 만큼 고위 당정을 보다 고도화, 체계화 하자는 데 의견을 모았다”고 밝혔습니다.",
    "published_at": "2025-07-06T23:21:37.284373",
    "source": "kbs"
  },
  {
    "title": "북한전문여행사, 평양 관광객 모집하며 인플루언서 참여 제한",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296653",
    "category": "정치",
    "content": "북한 전문 여행사가 오는 10월 열리는 평양 무역 박람회를 계기로 관광객을 모집하면서 언론인과 여행 콘텐츠 제작자 등의 참가를 제한했습니다. 중국에 본사를 둔 북한 관광 전문업체 '영파이어니어 투어스'(Young Pioneer Tours)는 홈페이지를 통해 오는 10월 24일부터 11월 1일까지 7박 8일 일정으로 평양에 방문할 관광객을 모집한다고 공지했습니다. 여행사는 \"북한이 공식적으로 관광을 허가하지 않은 상태지만, 평양 국제상품전시회(PITF)에 참석할 관광 비자를 발급받을 수 있다\"고 홍보했습니다. 이 상품은 국제상품전시회 개·폐막식 참석과 함께 푸에블로호, 김일성 광장 등 관광지를 방문하는 일정으로 구성됐습니다. 묘향산 관광도 일정에 포함됐는데, 성사된다면 2020년 북한의 국경 폐쇄 이후 5년 만에 묘향산을 방문하는 첫 서방 관광객이 될 수 있다고 여행사는 소개했습니다. 여행사는 전시회 측의 지침이라면서 언론인이나 여행 콘텐츠 제작자, 인플루언서는 이번 관광에 참여할 수 없다고 안내했습니다. 앞서 북한은 지난 2월 나선 경제특구에 대해 코로나 사태 이후 5년 만에 서방 단체관광객의 방문을 허용했지만, 한 달도 지나지 않아 돌연 중단한 바 있습니다. 당시 단체 관광객에 포함된 일부 인플루언서가 SNS에 북한의 내부 사정이 고스란히 담긴 후기를 올린 게 원인으로 지목됐는데, 이런 전례를 되풀이하지 않기 위한 조치로 보입니다.[사진 출처 : '영파이어니어 투어스(Young-Pioneer-Tours)' 홈페이지 갈무리]",
    "published_at": "2025-07-06T23:21:38.663855",
    "source": "kbs"
  },
  {
    "title": "아파치 추가 도입 백지화될 듯…사업비 전액 삭감",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296644",
    "category": "정치",
    "content": "대형 공격헬기 아파치 36대를 추가로 도입하는 사업이 백지화될 것으로 보입니다.국민의힘 유용원 의원과 국방부에 따르면 지난 4일 국회 본회의를 통과한 추가경정예산에서 대형 공격헬기 2차 사업 예산이 100억 원에서 3억 원으로 줄었습니다.남은 3억 원도 다른 사업으로 전용돼 올해 대형 공격헬기 2차 사업 예산은 사실상 전액 삭감됐습니다.이번 추경 예산에선 대형 공격헬기 2차 사업과 함께 이동형 장거리 레이더, 120㎜ 자주 박격포, 특수작전용 권총 등 7개 방위력개선 사업 예산 878억 원이 감액됐습니다.",
    "published_at": "2025-07-06T23:21:39.885165",
    "source": "kbs"
  },
  {
    "title": "이재명 정부 첫 고위당정…물가·폭염 대책 등 논의",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296643",
    "category": "정치",
    "content": "이재명 정부의 첫 고위당정협의회가 오늘 오후 서울 삼청동 국무총리 공관에서 열렸습니다.오늘 고위당정 협의회에는 김민석 국무총리, 김병기 민주당 당대표 직무대행 겸 원내대표, 강훈식 대통령실 비서실장 등 당·정·대 관계자들이 참석했으며 이 자리에서 추경의 신속한 집행과 폭염 등 여름철 재난 안전 대책, 물가 안정 방안 등을 논의합니다.김민석 국무총리는 모두 발언에서 \"대통령실을 포함한 당정은 한 몸\"이라며 \"당정이 하나가 돼 국정을 살리고, 국민을 살린다는 각오로 함께 전력투구하는 시작이 되길 기원한다\"고 강조했습니다.",
    "published_at": "2025-07-06T23:21:41.458217",
    "source": "kbs"
  },
  {
    "title": "이재명 정부 첫 고위당정협의회 개최…김민석 총리 “국민 살릴 각오로 전력투구”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296639",
    "category": "정치",
    "content": "이재명 정부 첫 고위당정협의회가 오늘(6일) 오후 서울 삼청동 국무총리 공관에서 열렸습니다. 추경의 신속한 집행, 폭염 등 여름철 재난 안전 대책, 물가 안정 방안 등을 논의합니다. 오늘 고위당정 협의회에는 김민석 국무총리, 김병기 민주당 당대표 직무대행 겸 원내대표, 강훈식 대통령실 비서실장 등 당·정·대 관계자들이 참석했습니다. 김민석 국무총리는 모두발언에서 \"빛의 혁명으로 탄생한 이재명 정부의 처음 고위당정협의회에 함께하게 돼 뜻깊다\"면서 \"대통령실을 포함한 당정은 한 몸\"이라고 말했습니다. 이어 \"내란 극복과 경제 회복, 성장의 비전을 공유하는 운명공동체로 고위 당정은 국정과제를 취합하고 대통령의 리더십 하에 성과를 만들어가는 조율 공간이 될 것\"이라고 밝혔습니다. 그러면서 \"추경과 민생지원 효과를 신속히 극대화하는 방안, 폭염 등 여름 재난의 철저 대비 방안부터 논의를 할 것\"이라며 \"당정이 하나가 돼 국정을 살리고, 국민을 살린다는 각오로 함께 전력투구하는 시작이 되길 기원한다\"고 강조했습니다. ■김병기 \"국민 체감할 성과 보여줘야…추경 신속 집행 요청\" 김병기 당대표 직무대행 겸 원내대표는 \"이재명 정부는 지난 한 달 동안 유능한 대통령, 유능한 정부의 모습을 국민에게 잘 보여줬다\"면서 \"이제는 국민이 체감할 성과를 보여줘야 한다\"고 말했습니다. 특히 김 직무대행은 추경의 신속한 집행을 요청하며, \"본격적인 휴가철 전에 민생회복 소비쿠폰 등을 집행해야 소비 진작과 소득 지원의 효과를 거둘 수 있다\"고 강조했습니다. 아울러 최근 농·축·수산물, 가공식품, 외식 물가 등이 상승하고 있다며 \"혹서기에는 농산물 가격의 변동폭이 클 수 있다. 물가 동향을 면밀히 모니터링하면서 신속하게 대책을 마련하고 추진해 줄 것을 당부한다\"고 말했습니다. 이외에도 김 직무대행은 ▲장마·폭염 대책의 효과적 집행 ▲저소득 취약계층 등 폭염 사각지대 대책 ▲현장·이동노동자 휴식시간 보장 위한 관계기관 감독 등이 필요하다고 밝혔습니다. 김 직무대행은 \"이야기 하다보니 할 일이 참 많은 것 같지만, 그래도 반드시 해야 하는 일들\"이라며 \"당과 정부는 운명 공동체로 당과 정부, 대통령실은 원팀이 돼야 한다. 고위당정협의회가 중요한 이유로 당의 역할이 필요하면 언제든 말해달라\"고 했습니다. ■ 강훈식 \"경제는 타이밍, 힘 합쳐야…당에서 내각 구성 신경 써주길\" 강훈식 대통령실 비서실장은 \"민생이라는 절박한 과제가 여당과 내각, 대통령실 앞에 놓여있다\"면서 \"이런 시점에 민생회복 지원금은 서민들의 소비 여력을 보강하고 내수시장을 활성화하는 마중물 역할을 할 것으로 기대가 크다\"고 말했습니다. 강 실장은 \"대통령이 말하신 것처럼 경제는 타이밍이라고 생각한다\"면서 \"민생회복 지원금의 신속한 집행을 위해 우리 모두가 힘을 합쳐야 할 것으로 생각하고, 오늘 논의 사항인 물가와 재난안전 대책도 국민 삶에 밀접한 주제\"라고 밝혔습니다. 아울러 강 실장은 조속한 내각 구성이 필요하다는 점도 강조했습니다. 강 실장은 \"첫 고위당정협의를 빌려 여당과 정부에도 요청드리고 싶은 말씀이 있다\"면서 \"이재명 정부는 출범 한 달 만에 간신히 총리만 취임하게 됐는데, (장관 후보자) 청문 절차가 지연되면 이후 일정도 예측이 불가하다는 걱정과 두려움을 안고 있다\"고 밝혔습니다. 그러면서 \"당에서 신경을 써주셔서 신속히 진행될 수 있도록 관심을 가져줬으면 하는 요청의 말씀을 드린다\"면서, \"비서실은 대통령의 국정 철학과 경제 회복, 사회통합 메시지를 당과 정부에 전달하고 소통의 노력을 기울일 것\"이라고 강조했습니다.[사진 출처 : 연합뉴스]",
    "published_at": "2025-07-06T23:21:42.971856",
    "source": "kbs"
  },
  {
    "title": "“‘남은 음식’ 반값에” 구매 열풍…가치 소비로도 확장",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296692",
    "category": "사회",
    "content": "앵커불황 앞에 장사 없다고, 상인들만큼이나 소비자들도 힘겹습니다.매대에 진열된 상품을 그냥 집어 담는 법이 없습니다.반값, 떨이 상품은 없는지 이른바 B급 할인 상품은 없는지 살피고 또 살핍니다.김채린 기잡니다. 리포트 저녁 시간 서울 도심의 한 편의점. 한 손님이 계산대로 향합니다. [\"저 마감 할인 찾으러 왔는데….\"] 바코드를 보여주니 직원이 준비해 뒀던 김밥 세트를 곧장 건넵니다. 소비기한이 1시간 남은 간편식을 예약 구매해 둔 겁니다. 최대 45% 싸게 파는 마감 할인 서비스, 1년 새 매출이 71% 늘었습니다. [황호성/직장인 : \"요즘 저녁에 밥 먹기도 부담스러운데 식비도 절약되고 가성비 있게 먹는 거 같아요.\"] 마감을 앞둔 빵집, 당일 만들어 팔고 남은 빵들을 쇼핑백에 넣습니다. 합쳐서 만 2천 원이 넘는 빵들, 이 쇼핑백 안에 들어가면 반값이 됩니다. 지난해 출시된 마감 할인 중개 앱을 이용해 판매합니다. 손님과 가게 모두 만족하면서 이용자가 14만 명을 넘었습니다. [하주희/직장인 : \"빵을 보통 서너 개 사도 5천 원에서 7천 원 사이로 구매할 수 있어서, 저렴하게 체험해 볼 수 있어서 좋은 거 같아요.\"] [김명호/빵집 사장 : \"이 좋은 재료를 남들이 저렴한 가격으로, '아 이런 빵집이 숨어 있었구나'(하며 살 수 있고).\"] '못난이' 농산물을 저렴하게 정기 구독하는 서비스도 인기입니다. 허리가 휜 오이, 잔뿌리 무성한 무. 생김새를 이유로 팔리지 않았던 상품들을 시가보다 20~30% 싸게 판매합니다. 3만 명 이상이 구독 중인데, 농산물 폐기를 줄인다는 취지도 호응을 얻었습니다. [최현주/스타트업 대표 : \"나한테 좋으려고 소비를 했는데 농가와 환경에도 기여를 할 수 있다는 점에서 기여감을 많이 느끼시는 것 같아요.\"] '실속'의 대명사였던 남은 음식 할인 구매, 이젠 가치지향적 '착한' 소비로 확장되고 있습니다. KBS 뉴스 김채린입니다. 촬영기자:김상하 왕인흡 강현경/영상편집:권혜미/그래픽:채상우 김성일",
    "published_at": "2025-07-06T23:22:26.458664",
    "source": "kbs"
  },
  {
    "title": "지난해 폐업자 100만 명 돌파…절반은 소매·음식업",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296691",
    "category": "사회",
    "content": "앵커개업 하는가 싶더니 폐업.언제부턴가 부쩍 눈에 띄는 현상입니다.실제로 지난해 폐업한 사업자가 100만 명을 넘었습니다.빚을 빚으로 막아 오던 자영업자들이 한계상황에 다다른 것으로 보입니다.김지숙 기자가 보도합니다. 리포트 은퇴가 다가오자 자녀들에게 도움이 될까 카페를 창업했지만, 5년 영업 끝에 문을 닫았습니다. [김정희/폐업 자영업자 : \"자의 반 타의 반인 거죠. 옆에 저가 (커피) 카페들이 들어오기도 하고….\"] 여기 저기 문을 닫으니, 사업장 철거 업체를 부르는 곳도 많아졌습니다. [이호영/점포 철거업체 대표 : \"작년보다 제가 체감적으로 느끼기에는 5배에서 10배 정도 늘어났어요.\"] 지난해 통계에 잡힌 폐업 사업자 100만 8천여 명. 1995년 통계 작성이래 처음 100만 명을 넘었습니다. 이유는 '사업 부진'이 가장 많았습니다. [폐업 학원 원장 : \"2015년 정도에 (학생이) 100명까지 갔던 적 있어요. (그 뒤로) 50명에서 60명 사이에 왔다 갔다 하다가 50명 아래로 내려간 것은 이제 최근(입니다).\"] 특히 소매업과 음식점업종이 45%, 거의 절반을 차지했는데, 내수가 안 좋아서 사람들이 지갑을 닫으면, 곧바로 영향을 받는 업종들입니다. [차남수/소상공인연합회 정책개발본부장 : \"소비절벽이 이어지다 보니 결국엔 버티다 버티다 못한 소상공인들이 100만 폐업이라는… 옛날엔 '장사가 안된다'라고 얘기를 했는데 이제는 '아예 손님이 들어오지 않는다'(라고들 말합니다).\"] 이런 가운데 올해 1분기 말 자영업자의 연체율도, 10년 만에 가장 높았습니다. KBS 뉴스 김지숙입니다. 영상편집:한찬의/그래픽:박미주",
    "published_at": "2025-07-06T23:22:28.299985",
    "source": "kbs"
  },
  {
    "title": "지난해 폐업자 100만 명 돌파…절반은 소매·음식업",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296673",
    "category": "사회",
    "content": "앵커 지난해 폐업 신고를 한 사업자가 처음으로 100만 명을 넘어섰습니다. 소매점이나 음식점 등 내수 부진에 영향을 많이 받는 업종의 폐업이 절반 가량을 차지했습니다. 김지숙 기자가 보도합니다. 리포트 은퇴가 다가오자 자녀들에게 도움이 될까 카페를 창업했지만, 5년 영업 끝에 문을 닫았습니다. [김정희/폐업 자영업자 : \"자의 반 타의 반인 거죠. 옆에 저가 (커피) 카페들이 들어오기도 하고….\"] 여기 저기 문을 닫으니, 사업장 철거 업체를 부르는 곳도 많아졌습니다. [이호영/점포 철거업체 대표 : \"작년보다 제가 체감적으로 느끼기에는 5배에서 10배 정도 늘어났어요.\"] 지난해 통계에 잡힌 폐업 사업자 100만 8천여 명. 1995년 통계 작성이래 처음 100만 명을 넘었습니다. 이유는 '사업 부진'이 가장 많았습니다. [폐업 학원 원장 : \"2015년 정도에 (학생이) 100명까지 갔던 적 있어요. (그 뒤로) 50명에서 60명 사이에 왔다 갔다 하다가 50명 아래로 내려간 것은 이제 최근(입니다).\"] 특히 소매업과 음식점업종이 45%, 거의 절반을 차지했는데, 내수가 안 좋아서 사람들이 지갑을 닫으면, 곧바로 영향을 받는 업종들입니다. [차남수/소상공인연합회 정책개발본부장 : \"소비 절벽이 이어지다 보니 결국엔 버티다 버티다 못한 소상공인들이 100만 폐업이라는… 옛날엔 '장사가 안된다'라고 얘기를 했는데 이제는 '아예 손님이 들어오지 않는다'(라고들 말합니다).\"] 이런 가운데 올해 1분기 말 자영업자의 연체율도, 10년 만에 가장 높았습니다. KBS 뉴스 김지숙입니다. 영상편집:한찬의/그래픽:박미주",
    "published_at": "2025-07-06T23:22:30.787971",
    "source": "kbs"
  },
  {
    "title": "K-아이스크림 상반기 수출 6,550만 달러…역대 최대",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296650",
    "category": "사회",
    "content": "올해 상반기 아이스크림 수출이 역대 최대를 기록했습니다.농림축산식품부는 올해 상반기 아이스크림 수출이 6,550만 달러, 우리 돈 약 893억 원으로 지난해 같은 기간보다 23.1% 늘었다고 밝혔습니다.최대 수출 시장은 미국이며 올해 상반기 대미 아이스크림 수출액은 2,490만 달러로 전체의 38%를 차지했습니다.농식품부 관계자는 \"한국 아이스크림 선호도가 높아지면서 주요 수출국의 대형 유통매장에 제품들이 입점하고 있다\"며 올해 아이스크림 수출액은 처음으로 1억 달러를 넘을 것으로 기대된다고 말했습니다.",
    "published_at": "2025-07-06T23:22:32.671146",
    "source": "kbs"
  },
  {
    "title": "올해 서울 빌라 입주 1,800가구…지난해보다 38%↓",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296649",
    "category": "사회",
    "content": "전세사기 사태로 인한 비아파트 공급 절벽이 갈수록 심화해 올해 지난 5월까지 서울에서 준공된 빌라가 1,800가구뿐인 것으로 나타났습니다.오늘 국토교통부 통계에 따르면 올해 1~5월까지 서울 내 다가구·다세대·연립주택 준공은 1,813가구로 지난해 같은 기간 2,945가구보다 38.4% 감소했습니다.정부는 비아파트 시장 활성화를 위해 지난해와 올해 2년 동안 한국토지주택공사 등이 빌라를 사들인 뒤 임대주택으로 공급하는 '신축 매입임대' 11만 가구를 공급하기로 했습니다.",
    "published_at": "2025-07-06T23:22:40.531374",
    "source": "kbs"
  },
  {
    "title": "지난해 폐업자 100만 명 넘어…소매업·음식점 45%",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296648",
    "category": "사회",
    "content": "지난해 폐업 신고를 한 사업자가 처음으로 100만 명을 넘어선 것으로 나타났습니다.오늘 국세청 통계에 따르면 지난해 개인과 법인을 포함해 폐업 신고를 한 사업자는 100만 8,282명으로 집계됐습니다.이는 전년보다 2만 1,795명 증가한 것으로 1995년 관련 통계를 집계하기 시작한 이래 처음으로 100만 명을 넘겼습니다.폐업 사유별로는 사업 부진이 50만 6,198명으로 집계돼 처음으로 50만 명을 넘었고 업종별로는 소매업과 음식점업이 약 45%에 달했습니다.",
    "published_at": "2025-07-06T23:22:42.103183",
    "source": "kbs"
  },
  {
    "title": "지난해 폐업자 100만 명 넘어…소매업·음식점 45%",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296616",
    "category": "사회",
    "content": "지난해 폐업 신고를 한 사업자가 처음으로 100만 명을 넘어선 것으로 나타났습니다.오늘 국세청 통계에 따르면 지난해 개인과 법인을 포함해 폐업 신고를 한 사업자는 100만 8,282명으로 집계됐습니다.이는 전년보다 2만 1,795명 증가한 것으로 1995년 관련 통계를 집계하기 시작한 이래 처음으로 100만 명을 넘겼습니다.폐업 사유별로는 사업 부진이 50만 6,198명으로 집계돼 처음으로 50만 명을 넘었고 업종별로는 소매업과 음식점업이 약 45%에 달했습니다.",
    "published_at": "2025-07-06T23:22:44.130613",
    "source": "kbs"
  },
  {
    "title": "민생 쿠폰 21일부터 1차 지급…1인당 기본 15만 원",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296614",
    "category": "사회",
    "content": "본문을 추출할 수 없습니다.",
    "published_at": "2025-07-06T23:22:46.708086",
    "source": "kbs"
  },
  {
    "title": "한·미 통상 수장 관세 협상…“관세 유예 연장 방안 논의”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296609",
    "category": "사회",
    "content": "오는 8일 미국의 한국에 대한 상호관세 유예 만료를 앞둔 가운데, 여한구 산업통상자원부 통상교섭본부장이 제이미슨 그리어 미국 무역대표부(USTR) 대표를 만나 관세 협상을 진행했습니다. 산업통상자원부는 미국 시각으로 어제(5일) 오후 워싱턴DC에서 여한구 본부장이 제이미슨 그리어 USTR 대표와 만나 관세 협상을 진행했다고 밝혔습니다. 이 자리에서 여 본부장은 미국 관세 조치에 대한 한국 측 입장과 한미 간 상호호혜적인 제조업 협력 프레임워크에 대한 한국 측 비전을 제시했다고 산업부는 설명했습니다. 여 본부장은 또 최종 합의에 자동차와 철강 등 품목 관세의 철폐 또는 완화가 반드시 포함돼야 한다는 점을 강조했다고도 전했습니다. 한·미 양측은 또 보다 내실 있는 협상을 위해 상호관세 유예를 연장하는 방안에 대해서도 협의했다고 산업부는 설명했습니다. 양측은 또 한국의 이재명 정부 출범 뒤 한 달 동안 ‘선의(in good faith)’에 기반한 협상을 이어 나가고 있다는 점과 상호 입장 차이를 더 좁힐 필요가 있다는 점에 대해서도 인식을 공유했습니다. 여 본부장은 “정부 출범 초기부터 양측이 모두 윈윈하는 호혜적 방안 마련을 위한 협상에 총력을 다하고 있다”며 “예단할 수 없는 상황이지만 그동안 양국이 쌓아온 견고한 협력 모멘텀을 유지하고, 우호적 결과가 도출될 수 있도록 마지막까지 국익에 기반한 협의를 이어가겠다”고 밝혔습니다.[사진 출처 : 연합뉴스 / 산업통상자원부 제공]",
    "published_at": "2025-07-06T23:22:50.921983",
    "source": "kbs"
  },
  {
    "title": "농식품부, 집중호우 피해 농가에 전략작물직불금 지급",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296601",
    "category": "사회",
    "content": "농림축산식품부는 자연재해로 피해를 본 농가에 전략작물직불금을 지급할 수 있도록 제도를 개선했다고 오늘(6일) 밝혔습니다. 전략작물직불금은 벼 재배 농가가 다른 작물로 전환했을 경우 직불금을 지급하는 제도입니다. 전북 김제시와 부안군, 정읍시 등 일부 지역의 타작물 재배 농가는 지난달 19∼22일 집중 호우로 콩 등 타작물 파종이 진행 중인 논이 침수되는 등의 피해를 당하였습니다. 이에 농식품부는 피해 농가 지원을 위한 전략작물직불제 운영 방안을 마련해 지방자치단체에 배포했고, 다음 달까지 피해 신고를 받기로 했습니다. 농식품부는 벼가 아닌 작물을 심은 논이 침수 피해 농지로 등록된 경우라면 경작 불능 상황이거나 작물 생육 부진에 대해서도 직불금을 지원할 방침입니다. 또 농식품부는 기상 상황 변화에 따라 작목을 전환하려는 농가를 위해 하계작물의 전략작물직불제 신청 기한을 오는 11일까지로 연장하기로 했습니다. 작목을 전환한 경우에는 전환한 작목의 단가로 직불금을 지급합니다. 이와 별개로 농식품부는 침수 피해 논콩 농가가 콩을 재파종할 경우 보험에 가입할 수 있도록 농작물재해보험과 농업수입안정보험의 가입 기한을 오는 18일에서 25일로 연장하기로 했습니다.",
    "published_at": "2025-07-06T23:22:52.663158",
    "source": "kbs"
  },
  {
    "title": "올해 서울 빌라 입주 1,800가구뿐…4년 전 대비 6분의 1",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296594",
    "category": "사회",
    "content": "전세사기 사태로 인한 비(非)아파트 공급 절벽이 갈수록 심화해, 올해 지난 5월까지 서울에서 준공된 빌라가 1,800가구뿐인 것으로 나타났습니다. 오늘(6일) 국토교통부 주택건설실적통계를 보면 올해 1~5월까지 서울 내 다가구·다세대·연립주택 준공은 1,813가구로 지난해 같은 기간 2,945가구보다 38.4% 감소했습니다. 이는 4년 전인 2021년 1~5월 만 517가구와 비교해 6분의 1로 줄어든 것입니다. 서울 다가구·다세대·연립주택은 2020~2023년 매년 2만 2천~2만 5천 가구씩 준공됐지만 2023년엔 만 4,124가구, 지난해엔 6,512가구로 급감했습니다. 이 같은 실적은 아파트 준공 물량과 대비되는 수치로, 올해 같은 기간 서울 아파트 준공은 2만 702가구, 지난해보다 74.5% 증가했습니다. 정부는 비아파트 시장 활성화를 위해 지난해와 올해 2년 동안 한국토지주택공사(LH) 등이 빌라를 사들인 뒤 임대주택으로 공급하는 '신축 매입임대' 11만 가구를 공급하기로 했습니다. 또 1주택자가 빌라를 사서 단기임대로 등록하면 1가구 1주택 특례를 적용받을 수 있는 6년 단기 임대 제도를 부활시켰습니다. 이에 따라 빌라 인허가와 착공이 늘고 있지만, 정상화까지는 시간이 걸릴 거란 전망이 나오고 있습니다.[사진 출처 : 연합뉴스]",
    "published_at": "2025-07-06T23:22:54.233565",
    "source": "kbs"
  },
  {
    "title": "지난해 폐업자 100만 명 처음 넘었다…소매업·음식점이 45%",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296592",
    "category": "사회",
    "content": "지난해 폐업 신고를 한 사업자가 처음으로 100만 명을 넘어선 것으로 나타났습니다. 오늘(6일) 국세청 국세 통계를 보면, 지난해 개인과 법인을 포함해 폐업 신고를 한 사업자는 100만 8,282명으로 집계됐습니다. 이는 전년보다 2만 1,795명 증가한 것으로, 1995년 관련 통계를 집계하기 시작한 이래 처음으로 100만 명을 넘겼습니다. 폐업자는 2019년 92만 2,159명에서 3년 연속 감소하다 2023년 11만 9,195명 급증하며 98만 6,487명을 기록했고, 지난해까지 2연 연속 증가하면서 100만 명대에 진입했습니다. 코로나19 팬데믹 시기 누적된 사업 부진과 고금리로 인한 연체율 악화 등이 원인으로 분석됩니다. 폐업률(전체 가동 사업자와 폐업자 합계 대비 폐업자 수 비율)도 2년째 오르고 있는 것으로 나타났습니다. 지난해 폐업률은 9.04%로 전년 9.02%보다 소폭 올랐습니다. 이는 지난해 폐업한 사업자가 전체 사업자의 9% 가량이었다는 겁니다. 폐업 사유별로는 '사업 부진'이 50만 6,198명으로 집계돼 가장 큰 비중인 50.2%를 차지했습니다. 사업 부진 폐업자가 50만 명을 넘어선 것도 이번이 처음입니다. 업종별로는 내수 밀접 업종에서 특히 두드러졌는데, 전체 52개 업종 가운데 소매업 폐업자가 전체의 29.7%였습니다. 이어서 음식점업이 15.2%, 부동산업은 11.1%, 도매 및 상품중개업은 7.1%였습니다. 소매업과 음식점업을 합하면 약 45%에 달합니다. 폐업률도 소매업과 음식점업에서 높았는데, 소매업은 16.7%, 음식점업은 15.82%였습니다. 이 가운데 소매업의 폐업률은 2013년 이후 11년 만에 가장 높은 수준으로 나타났습니다. 고금리에 민감한 재화 소비가 줄어든 데다 온라인화·무인화 추세가 계속되고 있는 영향으로 분석됩니다.[사진 출처 : 연합뉴스]",
    "published_at": "2025-07-06T23:22:56.337749",
    "source": "kbs"
  },
  {
    "title": "[스포츠9 헤드라인]",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296719",
    "category": "경제",
    "content": "본문을 추출할 수 없습니다.",
    "published_at": "2025-07-06T23:23:38.650277",
    "source": "kbs"
  }
]