[
  {
    "title": "국민의힘 혁신위 좌초…인적 청산 갈등 속 안철수 사퇴",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297536",
    "category": "정치",
    "content": "앵커 대선 패배 이후 국민의힘 혁신 작업을 이끌어갈 혁신위원회가, 출범도 전에 좌초했습니다. 안철수 의원이 자신이 제안한 '인적 쇄신안'이 거부됐다며, 혁신위원장직을 사퇴하고 전당대회 출마를 선언한 건데요. 당 지도부는 당혹스러운 분위기입니다. 김민혁 기자입니다. 리포트 오늘 오전, 당 혁신위 구성안을 발표한 국민의힘.[박성훈/국민의힘 수석대변인 : \"혁신위 성공을 위해서 비대위원들이 안철수 위원장의 제안을 전격적으로 수용했다는 점을 말씀드립니다.\"] 하지만, 10분도 안 돼 분위기는 급변했습니다. 혁신위원장을 맡기로 한 안철수 의원이 갑자기 사퇴를 선언한 겁니다. 안 의원은 가장 중요한 인적 쇄신에 대한 당의 의지가 부족하다고 비판했습니다.[안철수/국민의힘 의원 : \"최소한의 인적 청산을 행동으로 옮겨야 한다는 판단 아래 비대위와 수차례 협의했지만, 합의에 이르지 못했습니다.\"] 안 의원이 지명한 인적 쇄신 대상은 권영세 전 비대위원장과 권성동 전 원내대표로 전해졌습니다. 안 의원은 그러면서 전당대회 출마를 선언했습니다. 당 대표로서 진짜 혁신에 나서겠다고 강조했습니다.[안철수/국민의힘 의원 : \"단호하고도 강력한 혁신을 직접 추진하겠습니다. 도려낼 것은 도려내고 잘라낼 것은 과감히 잘라내겠습니다.\"] 안 의원 발표에 당 지도부는 당혹감과 함께 아쉬움을 나타냈습니다. 혁신위 출범도 사실상 무산 위기에 몰렸습니다.[송언석/국민의힘 원내대표 : \"정상적으로 출범해서 이 많은 혁신 과제들을 잘 의견 수렴해서 정리할 수 있었으면 좋았을 텐데 지금 상황에서는 당혹스럽고 안타깝다.\"] 새 당 대표를 뽑은 국민의힘 전당대회가 다음 달로 예상되는 가운데, 당내 최다선 조경태 의원에 이어, 안철수 의원까지 출마를 선언하면서 이제 관심은 차기 당대표에 쏠리고 있습니다. KBS 뉴스 김민혁입니다. 촬영기자:박장빈/영상편집:박주연",
    "published_at": "2025-07-07T19:24:44.688946",
    "source": "kbs"
  },
  {
    "title": "‘방송 3법’ 민주당 주도로 국회 과방위 통과",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297531",
    "category": "정치",
    "content": "공영방송 지배구조를 바꾸는 내용의 '방송 3법'이 오늘 국회 과방위에서 민주당 주도로 전체회의를 통과했습니다.국회 과방위는 오늘 전체회의를 열어 방송법과 방송문화진흥회법, 한국교육방송공사법 개정안을 차례로 의결했습니다.국민의힘 의원 일부는 이에 반발해 표결에 불참하고 퇴장했습니다.개정안에 따르면 KBS 이사는 11명에서 15명으로, MBC와 EBS 이사는 각각 9명에서 13명으로 늘어나고 국회 추천 몫은 전체 이사의 40%로 제한하도록 했습니다.",
    "published_at": "2025-07-07T19:24:53.782591",
    "source": "kbs"
  },
  {
    "title": "이 대통령, 유흥식 추기경 접견…대통령실 청년담당관 신설",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297522",
    "category": "정치",
    "content": "앵커 이재명 대통령이 한국인 최초로 교황청 장관이 된 유흥식 추기경을 만났습니다. 이 대통령은 남북 관계 개선에 교황청이 역할을 많이 해달라고 당부했습니다. 보도에 이희연 기자입니다. 리포트 이재명 대통령이 한국을 방문 중인 유흥식 추기경을 접견했습니다. 취임 후 종교계 인사를 공식적으로 만나는 건 이번이 처음입니다.[이재명 대통령 : \"한국의 천주교회가 어쨌든 인권과 평화에 관심도 많으시고 대한민국의 민주주의를 회복하는 데도 참으로 큰 역할 해주셔서 우리 국민들을 대표해서 감사드립니다.\"] 이 대통령은 남북 관계를 개선하고 대화의 문을 열기 위해 노력 중이라며, 교황청의 지지와 지원을 기대한다고 말했습니다. [이재명 대통령 : \"남북 관계 개선에 교황청이 좀 각별한 기여를, 역할을 해주시면 좋겠다….\"] 또 2027년 서울에서 열리는 가톨릭 세계청년대회를 계기로 레오 14세 교황이 방한하면 북한을 방문하는 방안도 검토해달라고 요청했습니다.[이재명 대통령 : \"오시는 길에 북한도 한번 들러보시면 어떨까 하는 생각이 들긴 하더라고요. 한반도 평화에 관심도 많으신데.\"] 유 추기경은 방한을 계기로 이 대통령과 김정은 국무위원장의 만남이 이뤄지기를 기대한다며 화답했습니다. 또 교황의 구두 초청 의사도 전했습니다. 한편 대통령실은 청년들의 삶을 개선하기 위해 관련 정책을 전담하는 청년담당관을 신설하고 공개 채용을 진행한다고 밝혔습니다. 만 19세부터 34세 청년을 대상으로 남녀 각 1명씩을 선발할 예정입니다. 대통령실은 학력, 경력에 상관없이 청년정책 제안서와 면접만으로 심사하겠다고 밝혔습니다.[강유정/대통령실 대변인 : \"폭넓은 인재 등용을 위해 공정 채용 방식으로 진행될 예정입니다.\"] 또 이후 공공분야 청년 인턴 채용 과정에도 이 같은 채용 방식을 적용하겠다고 밝혔습니다. KBS 뉴스 이희연입니다. 촬영기자:류재현/영상편집:조완기",
    "published_at": "2025-07-07T19:25:01.509750",
    "source": "kbs"
  },
  {
    "title": "민주당 “김건희 특검, 양평고속도로·주가조작 철저 수사해 처벌해야”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297477",
    "category": "정치",
    "content": "더불어민주당이 ‘김건희 특검’에 서울–양평 고속도로 종점 변경 및 우리기술 주가조작 의혹 등을 철저히 수사해야 한다고 촉구했습니다.민주당 박창진 상근부대변인은 오늘(7일) 국회 기자회견에서 “서울–양평 고속도로 종점 변경과 관련해 특검이 용역업체 임직원들을 무더기로 출국금지 조치했다”며 “김건희 특검에 관련자 전원에 대한 철저한 수사와 엄정한 처벌이 이루어지기를 촉구한다”고 밝혔습니다. 박 부대변인은 “국가 재정이 투입되는 대형 국책사업의 방향이, 영부인 가족의 부동산 가치를 높이기 위해 변경되었다는 의혹이 핵심”이라며 “이 모든 의혹이 사실로 밝혀진다면, 국가 정책을 사익의 도구로 전락시킨 국정농단으로 역사에 기록될 것”이라고 지적했습니다. 박 부대변인은 김건희 특검의 ‘우리기술 주가조작’ 의혹 수사를 두고도 “반드시 수사해서 그 책임을 물어야 한다”고 입장을 밝혔습니다. 박 부대변인은 김건희 여사가 코스닥 상장사 ‘우리기술’에 관여했다는 의혹에 대해서도 “이미 2023년 1월 김의겸 당시 의원이 구체적인 계좌와 연루자 이름까지 제시하며 공론화한 사안이지만 윤석열 정부는 이를 ‘가짜뉴스’로 몰며 거꾸로 고발했고, 검찰과 경찰은 사실상 수사를 방치해왔다”고 지적했습니다. 이어 “도이치모터스, 삼부토건, 우리기술 모두 김건희 여사의 계좌가 직접 연루된 정황이 반복적으로 확인되고 있다”며 “특검은 이들을 개별 사건이 아닌 하나의 흐름으로 보고, 철저한 수사로 주식시장에서 장난치면 패가망신한다는 것을 보여주기 바란다”고 촉구했습니다. 민주당 김현정 원내대변인도 오늘 서면 브리핑에서 “김건희 특별검사팀이 1호 강제수사 대상으로 삼부토건 주가조작 의혹을 택했다”며 “김건희 특검은 당국의 늑장조사, 부실 조사 의혹도 성역 없이 수사해 사법 정의가 살아있음을 보여달라”고 말했습니다. 김 원내대변인은 또한 삼부토건과 비슷한 형태로 주가를 조작했다는 의혹을 받는 ‘웰바이오텍’ 사건의 실체와 금융감독원의 부실 조치도 제대로 조사해야 한다고 특검에 촉구했습니다.",
    "published_at": "2025-07-07T19:25:10.104052",
    "source": "kbs"
  },
  {
    "title": "대통령실 “방통위원장, 국회와 더 긴밀히 소통해야”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297454",
    "category": "정치",
    "content": "이진숙 방송통신위원장이 ‘방송 3법’과 관련해 “이재명 대통령으로부터 방통위 안을 만들어보라는 업무지시를 받았다”고 밝힌 데 대해 대통령실 대변인은 “(대통령의) 업무 지시가 아닌 의견을 물은 것에 가까웠다”는 입장을 내놨습니다. 강유정 대통령실 대변인은 오늘(7일) 용산 대통령실 브리핑 과정에서 관련 질문을 받고 “주관적인 해석이긴 하지만 제가 기억하기로는 지시라고 하기보다는 의견을 물은 쪽에 더 가까웠다”며 이같이 말했습니다. 이어 “입법에 의해 거버넌스가 결정이 된다면 방송통신위원장으로서 입법 기관인 국회와 더 긴밀히 소통해야지 그 계획안과 기획안을 대통령에게 보고하는 것은 차후 순이 아닐까 개인적으로 생각한다”고 덧붙였습니다. 그러면서 “충분히 입법 기관과 논의할 만한 시간적 여유가 꽤 있었던 거로 안다”며 “그 부분에 있어서 입법 기관을 패싱하지 않는 것이 오히려 대통령께서 말씀하신 선출된 권력에 대한 임명된 권력의 존중감을 보여주는 하나의 태도가 아닐까라는 생각이 들기도 한다”고 덧붙였습니다. 강 대변인은 “방송 3법에 관해서는 더 많은 국민들, 방송의 소비층이라고 할 수 있는 국민들이 공감할 수 있는 방송통신위원회의 존립 근거가 필요하고 한편으로 그런 거버넌스가 마련돼야 된다는 건 대통령의 평소 생각”이라고 말했습니다. 이어 “하지만 저희는 입법기관이 아니다”라며 “입법과 행정이 분리돼 있는 삼권분립 과정에서 입법권을 존중하고 국회와 소통하기도 하지만 국회의 법안에 대해 저희가 개별적인 의견을 내는 것은 꼭 적합하지는 않다고 생각한다”고 했습니다. 오늘 국회 과방위 전체회의에 출석한 이진숙 방통위원장은 방송 3법에 대한 의견을 묻자 “대통령 직속 방통위원장으로서 업무 지시를 받았다”며 “대통령은 (국무회의에서) ‘방송 장악과 언론 장악에 관심이 없고 장악할 생각이 없으니 방통위에서 위원회 안을 만들어보라’는 지시를 했다”고 말했습니다. 그러자 민주당 소속인 최민희 과방위원장은 “(실무진을 통해) 저희가 즉시 확인을 했다”며 “(대통령의 지시 여부는) 확인되지 않는 사항이며 별도 지시 사항이 내려온 것도 없다”고 이의를 제기했습니다.[사진 출처 : 연합뉴스]",
    "published_at": "2025-07-07T19:25:18.606240",
    "source": "kbs"
  },
  {
    "title": "이 대통령, 서해 표류 북한 주민 소환 방침에…“본인 의사 따르는 게 좋아”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297453",
    "category": "정치",
    "content": "정부가 해상에서 표류하다 구조된 북한 주민 6명을 본인들의 의사에 따라 송환하기로 방침을 정한 데 대해 이재명 대통령은 “본인의 의사를 따라주는 게 좋지 않겠느냐고 말했다”고 강유정 대통령실 대변인이 전했습니다. 강 대변인은 오늘(7일) 브리핑에서 ‘표류한 북한 주민을 북한 응답 여부와 관계없이 이르면 이번 주 소환할 수 있다는 보도가 나왔는데 대통령께서 보고를 받았는지’ 묻는 질문에 이같이 답했습니다. 강 대변인은 “보고는 받으셨다”며 “인도주의적인 차원에서 단순히 표류하다가 군사분계선을 넘은 경우라면, 가족과 생업이 모두 있는 고향으로 돌아가길 바란다면 만약 여러 가지 검증 결과 문제가 없을 때 본인의 의사를 따라주는 게 좋지 않겠냐고 대통령께서 말씀하신 부분이 이미 있다”고 설명했습니다. 다만 “개인적으로는 송환이 이뤄지기 전에 기사가 나온 부분은 아쉽다”고 덧붙였습니다. 정부는 해상에서 표류하다 구조된 북한 주민 6명을 그들의 의사에 따라 조속히 해상을 통해 북한으로 돌려보내기로 방침을 정한 것으로 전해졌습니다. 통일부 구병삼 대변인은 정례브리핑에서 “동해와 서해상에서 구조된 북한 주민 6명 모두 북한으로 귀환을 적극 희망하고 있다”며 “인도주의적 견지에서 조속하고 안전하게 이들을 송환한다는 것이 정부의 입장”이라고 밝혔습니다. 다만 “송환 관련 구체적 사항에 대해서는 확인해 드릴 수 없다”고 말했습니다.[사진 출처 : 연합뉴스]",
    "published_at": "2025-07-07T19:25:27.620382",
    "source": "kbs"
  },
  {
    "title": "“극한의 검증”…K-방산 성능 시험 현장 가보니",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297445",
    "category": "정치",
    "content": "앵커 내일은 처음으로 맞는, '제 1회 방위산업의 날'입니다. 세계적으로 신뢰성을 인정받는 K-방산의 배경에는 까다로운 기준을 적용하는 인증 제도와, 극한의 성능 시험이 있습니다. 윤 진 기자가 현장을 다녀왔습니다. 리포트[\"주포 조립체 기술 시험이 진행될 예정입니다.\"] 폴란드로 수출할 K-2 전차의 포신….[\"셋 둘 하나 발사!\"] 포탄을 쏠 때 생기는 엄청난 압력과 충격에 균열이나 손상이 없어야 합격입니다. 평가에는 실제 포탄보다 폭압을 더 키운 특수 포탄이 사용됩니다.[오용환/국방기술품질원 종합시험센터 : \"극한의 조건에도 견딜 수 있어야 되기 때문에 최대치의 압력을 높여서 포신 성능이 그걸 잘 유지할 수 있는지 (확인합니다).\"][\"발사!\"] 기관총탄을 맞아도 관통되지 않는 방탄판. 외부 장갑을 뚫고 들어온 충격이나 파편을 전차의 가장 안쪽에서 막아 내부 인원을 보호합니다. 이처럼 이중, 삼중의 평가를 통과해야 수출길에 오를 수 있습니다. 이 연습용 수류탄은 무게와 소음은 실제 수류탄과 같지만 손에서 터져도 안전합니다. 파편도 없어 투척뿐 아니라 서로 교전하는 실전 같은 훈련도 가능합니다.얼마나 안전한지 직접 시험해 보겠습니다. 보시는 것처럼 제 손은 다치지 않았습니다. 방산 분야 기술력을 우리 정부가 보증한다는 'DQ 마크' 인증을 받은 뒤론, 중동과 유럽 등 세계 50개국에 수출길이 열렸습니다.[이덕범/한국씨앤오테크 총괄본부장 : \"대한민국 정부가 어느 정도 품질 기준을 인정했다고 바이어들이 생각을 합니다. 그렇기 때문에 저희가 수출할 때 크게 도움이 됩니다.\"] 현재 전투화부터 해안레이더까지 66개 품목이 이 인증을 받아 세계 시장을 공략하고 있습니다. 극한의 검증과 깐깐한 정부 인증. K-방산 수출 경쟁력의 비결입니다. KBS 뉴스 윤진입니다. 촬영기자:방세준/영상편집:김선영",
    "published_at": "2025-07-07T19:25:35.848879",
    "source": "kbs"
  },
  {
    "title": "국회 과방위, R&D 사업 ‘예타 면제’ 법안 처리",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297430",
    "category": "정치",
    "content": "국가연구개발(R&D)사업의 예비타당성조사를 면제하는 내용의 법안이 국회 상임위원회를 통과했습니다. 국회 과학기술정보방송통신위원회는 오늘(7일) 오전 과학기술원자력법안심사소위원회와 전체회의를 잇따라 열고, 이 같은 내용의 과학기술기본법 개정안을 처리했습니다. 해당 법안은 연구개발 사업의 적시성과 신속성을 확보하기 위해 국가연구개발사업을 예비타당성조사 대상에서 제외하는 내용을 골자로 합니다. 다만, 사업기획 부실을 막기 위해 ‘구축형 연구개발사업’ 중 총사업비가 1천억 원 이상이고 국가 재정지원 규모가 500억 원 이상인 신규사업에 대해서는 ‘사업추진심사’를 실시하도록 했습니다. 또, 구축형 연구개발 사업의 계획 변경이 필요한 경우에는 ‘계획변경심사’를 실시하고, 그 결과를 주요 국가연구개발사업 예산 배분ㆍ조정에 반영하도록 규정했습니다. 구축형 연구개발사업을 제외한 연구형 국가연구개발사업 중 일정 규모 이상인 사업에 대해서는 사업계획서를 제출받아 검토하는 ‘사전기획점검’을 실시하도록 했습니다. 과방위는 앞서 정부와 국민의힘 최수진 의원, 조국혁신당 이해민 의원, 더불어민주당 황정아 위원이 각각 발의한 개정안을 병합해 심사했습니다. 법안을 발의했던 이해민 의원은 오늘 전체회의에서 “그동안 기획재정부가 주도한 예타를 통해서 국가연구개발사업 진행은 기획부터 착수까지 평균 3년 정도 소요됐다”고 말했습니다. 그러면서 “지나치게 오랜 시간 필요해서 통과율도 20%밖에 되지 않았다”며 “이런 상황은 기술 발전 적시성을 저해해서 빠르게 변하는 기술 패권 시대에 초격차 확보와 승자독식 구조에 대응하기 위한 국가적 기술경쟁력을 약화시키는 주요 원인으로 지목을 받아왔다”고 지적했습니다. 이 의원은 “이제라도 (법안이) 통과가 돼서 가슴을 쓸어내린다”며 “이 법은 투자의 적시성과 효율성을 확보해서 국가 R&D 연구 생태계를 되살리기 위한 취지의 법안”이라고 강조했습니다.[사진 출처 : 연합뉴스]",
    "published_at": "2025-07-07T19:25:44.803381",
    "source": "kbs"
  },
  {
    "title": "국민의힘 과방위원 “방송3법, 절차·내용 모두 퇴행적…심각한 악영향 미칠 것”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297428",
    "category": "정치",
    "content": "국회 과학기술정보방송통신위원회 소속 국민의힘 의원들은 더불어민주당 주도로 이른바 ‘방송3법’이 상임위를 통과한 데 대해 “절차뿐 아니라 내용 면에서도 매우 퇴행적”이라고 비판했습니다. 국민의힘 과방위원들은 오늘(7일) 국회에서 기자회견을 열고 “최민희 국회 과학기술정보방송통신위원회 위원장이 ‘민주당 방송3법 대안’을 일방적으로 상정하고 처리하는 만행을 저질렀다”며 이같이 말했습니다. 국민의힘 과방위원들은 “해당 법안은 발의 절차부터 소위 논의, 상정까지 모두 최민희 위원장을 비롯한 몇몇 민주당 위원들이 밀실에서 만들고 독단적으로 밀어붙이고 있다”면서 “국회법이 강조하는 여야 합의 정신은 철저히 무시됐다”고 비판했습니다. 이어 “민주당은 여야의 공영방송 이사 추천 비율을 40%로 확대하며 지양해야 할 정치적 후견주의를 오히려 강화했다”며 “임직원·시청자위원회·법률단체 등에게도 이사 추천권을 부여하면서 아무런 법적 근거 없이 숫자만을 정해 ‘이유 없는 숫자놀음’으로 이사회를 구성했다”고 지적했습니다. 국민의힘 과방위원들은 “왜 이들이 추천 주체가 되어야 하는지, 왜 각각 3명·2명인지에 대한 어떤 법적 타당성이나 설명도 없다”면서 “어떻게 하면 민노총 언론노조가 대외적으로 드러나지 않은 채 영구적으로 공영방송을 장악할 것인지 검은 계산만 숨어 있을 뿐”이라고 강조했습니다. 이들은 “(방송3법) 부칙에는 해당 법 시행 후 3개월 내 새 이사회를 구성하도록 규정해 놓았다”면서 “공영방송 이사회를 친민주당 인사로 교체하고, 궁극적으로 사장까지 바꾸겠다는 의도가 아닐 수 없다”고 지적했습니다. 그러면서 “종편·보도채널 등 민간방송에까지 ‘노사 동수 편성위원회 설치’를 강제하고, 이를 어기면 과태료까지 부과하는 조항은 심각한 위헌 요소를 내포하고 있다”고 설명했습니다. 국민의힘 과방위원들은 “편성위원회는 심의 의결을 통해 제작·보도·편성 전반에 관여하는 등 막강한 권한을 갖지만, 그에 상응하는 책임은 지지 않는 구조”라면서 “권한과 책임의 불일치는 방송의 공정성과 책임성을 무너뜨리고 결과적으로 우리 방송·미디어 산업 전반에 심각한 악영향을 미칠 것”이라고 강조했습니다. 국민의힘 과방위원들은 최민희 과방위원장의 즉각 사과와 재발 방지를 촉구하며, 이재명 대통령을 향해 “방송3법에 대해 명확한 입장 밝히라”고 말했습니다.",
    "published_at": "2025-07-07T19:25:58.086797",
    "source": "kbs"
  },
  {
    "title": "정부, 북한 표류 주민 6명 조만간 ‘해상 송환’",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297421",
    "category": "정치",
    "content": "정부가 해상에서 표류하다 구조된 북한 주민 6명을 조속히 해상을 통해 북으로 돌려보내기로 한 것으로 전해졌습니다.통일부 구병삼 대변인은 오늘 브리핑에서 \"동해와 서해상에서 구조된 북한 주민 6명 모두 북한으로 귀환하길 적극 희망하고 있다\"며 인도주의적 견지에서 이들을 송환한다는 것이 정부의 입장이라고 밝혔습니다.북한 주민들은 타고 온 목선을 이용해 해상 북방한계선을 넘어 돌아갈 것으로 보이며, 북한이 '해상 송환' 계획에 응답하지 않더라도 송환 시기는 이르면 이번 주 내에 정해질 것으로 예상됩니다.",
    "published_at": "2025-07-07T19:26:07.251454",
    "source": "kbs"
  },
  {
    "title": "민주당 “국민의힘, ‘방송3법’ 숙지 못해”…야당 “노조가 사장 추천할 것”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297418",
    "category": "정치",
    "content": "국회 과학기술정보방송통신위원회 여당 의원들이 ‘방송 3법’에 대한 전체회의 토론을 하며 야당 의원들이 법안 숙지를 못했다고 질타했습니다. 과방위는 오늘(7일) 국회 전체회의를 열고 ‘방송 3법’ 개정안을 여당 주도로 통과시켰습니다. 국민의힘 박정훈 의원은 표결 전 “사장추천위원회는 사장을 추천해서 말 그대로 KBS와 보도전문채널의 경영권을 사실상 결정하는데, 노조와 ‘협의’가 아니라 ‘합의’를 하게 돼 있다”며 “결국에는 노조 입맛에 맞는 사람을 추천할 수밖에 없는 구조로 흘러갈 가능성이 높다”고 말했습니다. 이에 민주당 소속 최민희 과방위원장은 “노사가 합의해서 사장추천위원회를 둘 수 있다는 규정은 YTN과 연합뉴스TV 등 보도전문채널에 한한다”며 “KBS·MBC·EBS는 공영방송이라 무조건 추천위를 두도록 돼 있다”고 박 의원이 잘못 설명했다고 지적했습니다. 민주당 노종면 의원도 “단적으로 우리 존경하는 박정훈 위원님께서 보여 주셨다. 법안 내용 자체를 모른다”며 “지속적으로 소위 위원들께서 참여하지 않으셨던 상황을 종합하면 우리가 협치를 얘기할 상황은 아니”라고 꼬집었습니다. 이후 최 위원장의 박 의원의 발언 녹취록을 제시하자 박 의원은 “말을 하다가 KBS를 붙여서 얘기한 것”이라며 “제 발언이 잘못된 내용이 있었다는 부분도 인정한다”며 실수를 인정했습니다. 그러면서도 박 의원은 “사장들을 퇴임시키는 문제, 그리고 보도채널의 편집국장 (임명)을 동의하게 만들고 법으로 강제하고 그리고 보도채널에 사장추천위원회를 구성하면서 노조와 합의하도록 한 부분은 분명히 문제가 있다”고 맞받았습니다. 이진숙 방송통신위원장이 이재명 대통령의 지시로 방송 3법 방통위안을 만들고 있다고 하자 여당 의원들의 질의가 줄을 잇기도 했습니다. 이 위원장은 “저는 방통위원장으로서 대통령으로부터 업무지시를 받았다”며 “대통령은 방송장악과 언론장악에 관심이 없으니 방통위 안을 만들어보라 하여 사무처에 해외 사례를 비롯한 여러 사례를 연구하라고 했고 각계각층의 의견을 들어 대통령께 보고할 것”이라고 말했습니다. 이에 최 위원장은 김영관 방통위 사무처장 직무대리에게 “대통령의 지시가 있었는지 확인해봤냐”고 물었고, 김 직무대리는 “국무회의 발언에 대해 요청을 했는데 확인해주지 않았다”고 답했습니다. 여당 간사인 민주당 김현 의원은 “방통위에서 하도 여러 가지 얘기를 하니까 방통위가 준비는 좀 해 봐라”는 취지라며 공식적인 지시가 아니었다고 반박했습니다.[사진 출처 : 연합뉴스]",
    "published_at": "2025-07-07T19:26:17.111997",
    "source": "kbs"
  },
  {
    "title": "여야, 민생공약 협의체 구성…‘방송 3법’ 국회 상임위 통과",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297417",
    "category": "정치",
    "content": "앵커 더불어민주당과 국민의힘이 민생 협의체를 구성하고 대선 공통 공약을 신속 추진하기로 했습니다. 이사회 확대 등 공영방송 지배구조 개편 등을 담은 이른바 '방송 3법'은 국회 소관 상임위원회를 통과했습니다. 이예린 기자가 보도합니다. 리포트 새 원내지도부 출범 후 첫 상견례에 나선 여야 정책위의장단, 한목소리로 민생 회복 앞에 여야가 따로 없다고 강조했습니다. 민생 공약 협의체를 구성해 여야 대선 공통 공약을 신속하게 추진하기로 뜻을 모았습니다.[진성준/더불어민주당 정책위의장 : \"국민의힘의 공약이 저희들보다 훨씬 더 전향적인 것들도 꽤 있습니다. 그건 저희들이 부족했음을 솔직히 시인하고 적극 받아서...\"] 민주당이 추진하는 노란봉투법, 양곡관리법 등 쟁점 법안에 대해 국민의힘은 논의를 통해 합리적 대안을 찾아가자고 제안했습니다.[김정재/국민의힘 정책위의장 : \"합리적 대안을 찾아가는 방법을 택했으면 좋겠습니다. 진성준 의장님께서 귀 기울여 주시고 함께 동행해 주실 것을 희망합니다.\"] 공영방송 지배구조 개편 등을 담은 '방송 3법'은 오늘 국회 상임위 전체회의에서 여당 주도로 가결됐습니다. 민주당은 방송 자유와 정치적 중립성을 확보하기 위한 법안이라고 평가했고.[이훈기/국회 과학기술정보방송통신위원/더불어민주당 : \"방송 3법에 따라서 공영방송 사장을 뽑으면 누가 사장이 될지 모를 것 같아요. 어떤 정치권에도 유불리 하지 않은...\"] 국민의힘은 공영방송 사장 교체를 위한 방송 장악법이라고 반발했습니다.[박정훈/국회 과학기술정보방송통신위원/국민의힘 : \"'방송 장악할 생각이 없다' 이런 얘기 하면서 이렇게 부칙 만들어서 사장 교체하려고 하지 말고 당당하게 그냥 하라는 거예요.\"] 한편 이번주 본격 가동을 예고했던 국민의힘 혁신위원회는 출범도 전에 무산되는 분위기입니다. 혁신위원장을 맡은 안철수 의원이 인적 쇄신안을 놓고 지도부와 이견을 보이다 전격 사퇴했습니다. 안 의원은 합의되지 않은 날치기 혁신위원회를 거부하겠다면서, 대신 당 대표에 출마해 직접 당 쇄신에 나서겠다고 밝혔습니다. KBS 뉴스 이예린입니다. 영상편집:김형기",
    "published_at": "2025-07-07T19:26:24.415188",
    "source": "kbs"
  },
  {
    "title": "김 총리와 회동…“전공의 복귀 문제 나서달라”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297547",
    "category": "정치",
    "content": "이재명 대통령이 오늘 김민석 신임 국무총리와 오찬 회동을 갖고 의대생과 사직 전공의 복귀와 관련한 문제 해결에 적극 나서달라고 당부했습니다.이 대통령은 김 총리에게 국정 집행을 책임지고 잘 챙겨달라며 특히 안전과 질서, 민생 분야에 유념해달라고 당부했다고 우상호 대통령실 정무수석이 전했습니다.이 대통령은 김 총리와 매주 월요일 오찬 비공개 회동을 정례화하기로 했습니다.",
    "published_at": "2025-07-07T19:26:40.121801",
    "source": "kbs"
  },
  {
    "title": "라면 등 물가 ‘들썩’…7월 가공식품 할인 행사 진행",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297545",
    "category": "사회",
    "content": "앵커 가공식품의 물가가 큰 폭으로 오름에 따라, 정부가 업계와 함께 대규모 할인 행사를 진행하기로 했습니다. 라면과 빵, 커피와 김치 등 최근 가격 상승 폭이 높았던 품목이 주로 포함됩니다. 이승훈 기자가 보도합니다. 리포트 지난달 가공식품의 물가는 4.6% 올랐습니다. 특히 라면은 7% 가까이 올랐고, 빵과 커피, 햄 같은 소비자 구매 빈도가 높은 품목들도 큰 폭의 상승세를 보였습니다. 이에 농식품부는 할당 관세 적용 같은 물가 대책과 함께, 이달 안에 업계와 함께 대규모 할인 행사를 진행한다고 밝혔습니다.[주원철/농림축산식품부 식품산업정책관 : \"소비자 물가의 체감도가 높고, 원재료 가격 부담이 다소 완화된 제품하고 , 여름 소비가 늘어나는 제품에 대한 할인을 실시하기로 했습니다.\"] 할인 품목은 최근 값이 많이 오른 라면과 빵, 커피와 음료, 김치, 아이스크림 등 5개 품목입니다. 참여 업체는 농심과 오뚜기, 팔도 등 라면 업체를 비롯해, 동서식품, 롯데칠성, 제일제당, 매일유업 등 모두 15개 업체입니다. 라면의 경우 제품에 따라, 2%에서 최대 50%까지 할인이 되며, 빵은 10%에서 50%, 커피류는 5%에서 많게는 40%까지 할인이 이뤄질 예정입니다. 또 김치는 최대 35%, 아이스크림도 최대 40%까지 할인됩니다. 제조 업체와는 별도로 유통 업체별로도 할인 행사가 진행됩니다. 참여 업체는 이마트와 롯데마트, 홈플러스, GS리테일 하나로마트 등 5개 대형 유통 업체로, 제조 업체 할인 외에 다른 품목에 대한 추가 할인도 이뤄질 수 있을 것으로 보입니다.농식품부는 최근 환율과 함께 팜유와 설탕 등 몇몇 원재료 가격이 안정세를 보이면서, 가공식품 업체의 원가 부담도 일부 완화될 것으로 기대한다고 덧붙였습니다. KBS 뉴스 이승훈입니다. 촬영기자:김현태/영상편집:김철",
    "published_at": "2025-07-07T19:29:05.426122",
    "source": "kbs"
  },
  {
    "title": "박상우 국토장관 “국지성 호우·이른 폭염 기상이변 철저 대비”",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297451",
    "category": "사회",
    "content": "박상우 국토교통부 장관이 여름철 풍수해·폭염에 철저히 대비해 줄 것을 당부했습니다. 박 장관은 오늘(7일) 오후 정부세종청사 교통정보센터에서 여름철 풍수해·폭염 대응 점검 회의를 열고 관계기관과 함께 사전 대응체계를 점검했습니다. 이날 회의에는 국토교통부 풍수해대책상황반, 서울국토관리청 등 8개 지방청과 한국도로공사 등 8개 산하기관까지 총 16개 기관이 참여했습니다. 도로·철도·공공주택 등 주요 분야의 침수 예방, 폭염 대책, 도로 비탈면·지하차도 등 주요 취약시설 관리 강화, 실시간 모니터링과 대응체계 점검 등을 의논했습니다. 박 장관은 “국지성 집중호우와 이른 폭염 등 최근 잦은 기상 이변에 철저히 대비하기 위해 관계기관 간 유기적 협력체계를 강화할 것”이라며 “과거에 발생했던 반지하 주택 침수 등과 같은 사고가 재발하거나 유사 사고가 발생해서는 안 된다. 유비무환의 정신으로 모든 기관이 협력하고, 더 많은 노력을 집중해 사고 발생을 원천 차단할 수 있도록 철저히 준비해달라”고 말했습니다. 또, “지속된 폭염에 따른 도로포장, 활주로, 철도 선로 등의 피해가 발생하지 않도록 각별한 안전조치를 취해달라”고 당부했습니다.[사진 출처 : 연합뉴스 / 국토교통부 제공]",
    "published_at": "2025-07-07T19:29:13.130073",
    "source": "kbs"
  },
  {
    "title": "[이슈콘서트] 보험료 단돈 1,000원 ‘미니보험’ 등장…소비자에게 이득?",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297450",
    "category": "사회",
    "content": "앵커요즘 돈 1000원으로 할 수 있는 게 뭐가 있을까요? 편의점에서 과자 하나 사 먹기도 쉽지 않은데요. 그런데, 단돈 1000원으로 상해나 질병 등을 보장하는 보험이 등장하고 있습니다. 저가, 실속, 맞춤형을 내세운 이른바 미니 보험인데요. 진짜 싸고 좋은 게 맞을까요? 미니보험이 뭐고, 정말 소비자들에게 진짜 이득이 될지 박시동 경제평론가와 짚어봅니다.요즘 물가에 돈 천 원의 가치, 크지 않게 느껴지는데요. 정말 천 원으로 보험에 가입할 수 있습니까?앵커혹시 이벤트 같은 건가요? 첫 달은 천 원만 내고 다음 달부터 정가대로 내라는 거 아니죠?앵커보험사 입장에선 남는 게 없을 것 같은데~ 이런 미니보험을 왜 내놓는 겁니까?앵커미끼 상품이라고 하니, 조금 이해가 되긴 하는데요.보통 보험은 암 보험, 상해보험, 실손보험… 보장 받을 수 있는 게 뭔지, 기간은 어떻게 되는지가 중요한데. 미니보험은 어떤 걸 보장하나요?앵커조금 더 자세히 살펴보죠. 보장 수준과 기간이 얼마나 축소돼 있는 건가요?앵커보장 범위도 작고 만기도 짧으니까~ 무조건 싸다고 가입하는 게 이득이 아니겠네요?앵커여행자 보험 같은 건 어떤가요? 이런식의 세부적인 미니 보험도 좀 있나요?앵커가입 후 보험금 지급, 보험금 받는 게, 까다롭지 않을까 우려스럽기도 한데요?",
    "published_at": "2025-07-07T19:29:20.896592",
    "source": "kbs"
  },
  {
    "title": "25% EU 관세 피하러…수출 대상국 허위 표기 적발",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297448",
    "category": "사회",
    "content": "앵커 철강 제품을 유럽연합(EU)에 수출하면서, 어느 나라로 수출하는지를 허위 표기한 업체들이 적발됐습니다. 유럽이 매기는 관세를 피하기 위해서였다는데, 그 덤터기는 국내 다른 업체가 써야 했습니다. 윤아림 기자의 보도입니다. 리포트 한 철강 수출 업체가 낸 수출신고서입니다. 동유럽의 작은 나라 '몰도바'로 수출한다고 신고했지만, 실제 이 제품, 폴란드로 수출됐습니다. 일부러 사실과 다르게 썼다는 게 관세청의 판단입니다. 수출 신고한 제품은 컬러강판입니다. 표면에 특수 페인트를 미리 칠해 냉장고 외관 등에 주로 쓰는데, 대표적 철강 수출품 중 하나입니다. 유럽연합은 2018년부터 한국산 컬러강판에 관세 쿼터를 설정했습니다. 미리 정한 분기별 한도까지는 무관세 혜택을 주지만, 한도가 다 차면 25% 세율을 매기는 방식입니다. 관세청은 컬러강판을 EU로 수출하면서 수출 대상국을 허위 신고한 혐의로 업체 두 곳을 적발했습니다. 유럽연합 회원국에 수출하면서, 비회원국으로 수출하는 것처럼 통관 서류를 꾸민 혐의입니다. 2020년 6월부터 백40여 차례에 걸쳐 시가 2,300억 원어치를 유럽으로 불법 수출한 거로 드러났습니다. 이들 허위 신고 때문에 무관세 할당 한도를 선점당한 정상 수출업체가 안 내도 될 관세를 유럽연합에 내야 했습니다. 무관세 한도가 갱신되는 다음 분기까지 수출을 미루면서 물류비가 늘어난 경우도 적지 않았습니다. 관세청은 한국 철강 산업의 전반적 신뢰도를 해치는 수법이라며 유사 시도가 없는지 추가 수사하기로 했습니다. KBS 뉴스 윤아림입니다. 영상편집:여동용/화면제공:관세청 서울본부세관",
    "published_at": "2025-07-07T19:29:29.453032",
    "source": "kbs"
  },
  {
    "title": "[이슈픽] “꼬마야 꼬마야~” 폴짝! 오겜 줄넘기 열풍…젤리에 소맥까지 특수 노린다",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297447",
    "category": "사회",
    "content": "광화문 광장 앞, 기다란 줄을 동시에 널뛰는 사람들이 보입니다.최근 공개된 오징어게임 시즌3를 기념해, 서울 한복판에 마련된 팝업 현장입니다.거대한 모형 두 개가 마주 보고 선 채 줄을 연신 돌립니다. 시즌 1부터 트레이드 마크가 된 '영희'에 이어, 새로 등장한 '철수'까지.[넷플릭스 드라마 '오징어게임 3' : \"빨리! 한 번 더, 그렇지!\"] 이번 편에서 주요 게임으로 등장한 '줄넘기'를 재현하는 모습입니다. 시즌1과 2에선 '무궁화꽃이 피었습니다' '딱지치기' '공기놀이'가 있었다면, 이번에는 '줄넘기'가 열풍입니다.[틱톡 'rita_kitcat' 태국 틱톡커 : \"똑~똑 누구십니까!\"] SNS에선 오징어게임 시즌3 공개 닷새 만에 세계 각국의 '줄넘기 챌린지'가 3만 개 이상 올라왔습니다.[틱톡 'mr.reactorr' : \"동동 동대문을 열어라~\"] 줄넘기로 미션을 수행하는 일종의 '온라인 게임' 인증 글도 2만 7천 개를 넘었는데요.[넷플릭스 드라마 '오징어게임 3' : \"꼭꼭 숨어라, 머리카락 보일라\"] 이번 시즌 또 다른 주요 게임 '숨바꼭질'도 마찬가지. 중독성 있는 노래로 인기를 끌며, 영어 가사 영상 조회수만 80만 회에 달할 정돕니다. 이미 글로벌 히트를 기록한 시리즈에 대한 기대감과 한국의 전통 놀이라는 신선함, 여기에 단순한 규칙 등이 매력으로 작용한 겁니다. 오징어게임 3의 글로벌 '파급력'에, 유통업계에선 올해도 앞다투어 손을 내밀었습니다. 신세계백화점은 팝업 스토어를 열어 영희와 철수 등 주요 캐릭터를 전시하고, 200여 종의 관련 상품 판매에 돌입했습니다. 하이트진로는 지난달 말부터 오징어게임 시즌3 한정판 맥주를 출시해, 여름 시장 공략에 나섰는데요. 이미 앞선 시즌에서 관련 상품 매출만 120억 원을 기록한 GS25는 '줄넘기' 콘셉을 반영해 2m 길이의 '줄넘기 젤리'를 출시한다고 밝혔습니다. 콘텐츠의 인기에 또 한 번 올라타, 해외 인지도까지 확보하겠단 전략입니다.주요 캐릭터를 활용하는 비용이 무려 20~30억에 달하는데도 아낌없이 투자하는 이유, 세계적인 '화제성'에 있습니다. 시즌3에 대한 시청 평가는 호불호가 뚜렷하지만 공개 3일 만에 전 세계 93개국에서 글로벌 1위를 달성한 바 있는데요. K-콘텐츠를 넘어 하나의 '브랜드'로써 부가 가치를 창출하고 있는 오징어게임 시리즈. 올여름도 일명 '오징어게임 특수'는 이어질 수 있을까요.",
    "published_at": "2025-07-07T19:29:39.183690",
    "source": "kbs"
  },
  {
    "title": "[이슈픽] ‘국민 생선’ 고등어 한손 7천 원 코앞…1년 새 가격 35%↑",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297444",
    "category": "사회",
    "content": "'어머니와 고등어', 이 노래 덕분일까요? 어머니의 사랑을 말할 때 떠오르는 음식, 고등어구이입니다. 고등어 주산지인 부산 경남 지역에서 불리는 또 다른 이름도 있죠.[KBS '한국인의 밥상'/2022년 2월 : \"옛날에 없던 시절에 뼈 사이에 요거 있잖아요. 요 부분을 고갈비라고 해요. 구우면 갈비처럼 맛있어요. 그래서 고갈비라고 합니다.\"] 노릇하게 구워 뼈 사이 살까지 알뜰하게 발라 먹던 고갈비.밥 한 그릇쯤은 금세 뚝딱이죠. 값싸고 영양 많은 고등어는 오랫동안 서민들의 국민 생선이었습니다.[류수영/배우/KBS '신상출시 편스토랑'/지난해 2월 : \"바다의 꽃등심이란 얘기도 있어요. 머리가 좋아지는 DHA가 많고요, 불포화지방산이기 때문에 피를 맑게 하고 단백질도 풍부하고요.\"] 시원한 무 듬뿍 넣어 조려 먹고, 매콤새콤 묵은지 넣어 찌개로 즐기고, 파스타나 케밥 같은 서양식 요리에도 잘 어울리죠. 그 기름지면서도 담백한 맛의 정점은 단연 회입니다.[김종민/가수/KBS '1박 2일'지난해 11월 : \"(바다)향이 나. 인생 회다, 인생 회. 1등이야.\"] 이 맛있는 고등어 몸값이 요즘 예사롭지 않습니다. 지난 4일 기준, 국산 염장 고등어 한 손의 소매가는 6,778원. 지난해보다 35% 넘게 올랐습니다.평년과 비교하면 71%나 비싼데요. '국민 생선'이라는 말이 무색해질 정도로 고등어 가격이 뛰는 이유. 네, 눈치채셨을 겁니다.바로 기후변화 때문입니다. 고수온 현상으로 생육 부진, 즉 고등어가 제대로 크지 못한 겁니다. 그런데, 잡히는 양은 오히려 늘었습니다.올해 고등어 생산량은 지난달까지 4만 4천여 톤. 평년보다 50% 이상 많은 수준인데요. 하지만, 크기가 작아 주로 수출용으로 돌리는 상황. 국내 시장에서 소비되는 상품성 좋은 고등어가 적다 보니 가격이 오를 수밖에 없는 겁니다.이에 따라 해양수산부는 밥상 물가 부담을 덜기 위해 이달부터 연말까지, 노르웨이 등에서 들여오는 고등어 1만 톤에 대해 기존 10%인 관세를 0%로 적용하기로 했습니다. 수입 물량의 가격을 낮춰 가격을 안정시키겠다는 취지인데요. 단기 처방도 필요하지만, 더 중요한 건 우리 어업의 미래겠죠. 생태계와 산업 구조를 바꾸는 기후변화에 대한 체계적인 정책 대응이 절실합니다. 영상편집:한찬의",
    "published_at": "2025-07-07T19:29:51.449924",
    "source": "kbs"
  },
  {
    "title": "SKT 14일까지만 위약금 면제…5천 억 풀어 이탈고객 막기 [박대기의 핫클립]",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297442",
    "category": "사회",
    "content": "'박대기의 핫클립'입니다. SK텔레콤 대표가 또 고개를 숙였습니다. 해지 고객에게 위약금을 면제해줘야 한다는 정부 판단을 받아들인 겁니다.SK텔레콤이 고객 이탈을 막기 위해 내놓은 5천억 원어치 보상안도 화제가 되고 있는데요. 내용을 자세히 살펴 보겠습니다.[유영상/SKT 대표/4일 : \"진심으로 머리 숙여 사과드립니다.\"] 우선, 모든 SK텔레콤 가입자는 다음 달 통신 요금을 50% 할인 받습니다. 연말까지 다달이 50GB씩 데이터도 제공하는데, 이 정도면 한 달에 다 쓰기 어려운 양입니다. 비싼 요금제 쓰셨던 분들은 다음 달부터 가장 싼 요금제로 바꾸면 통신비 절약에 도움이 되겠죠. 이밖에 도미노피자 최대 60%, 파리바게뜨와 뚜레쥬르 최대 50% 할인 등 할인 행사도 순차적으로 계획 중이라고 합니다.[류제명/과학기술정보통신부 2차관/4일 : \"SK텔레콤이 보안 관리 미흡, 공급망 보안 소홀 등 기본적인 정보보호 활동이 미흡하였으며….\"] 정부는 이번 해킹 사태에 SK텔레콤 잘못이 있는 만큼, 해지해도 위약금을 물리면 안 된다고 했습니다. 그런데, SK텔레콤이 정해놓은 위약금 면제 시한이 굉장히 촉박합니다. 지금부터 일주일 뒤인 7월 14일까지 해지해야만 한다는 건데요. 오는 22일엔 단통법 폐지가 예정돼 있습니다. 위약금 면제 기간이 그 때까지 길다면 더 받을 수 있던 보조금이 차단된 겁니다. 위약금 면제 시한을 SK텔레콤이 스스로 정하는 게 맞는지, 의문이 듭니다.[KBS '미워도 사랑해' : \"그래서 휴대폰이라도 하나 사주게요? (골라봐요.) 진짜요?\"] 값비싼 스마트폰과 통신 요금, 가계에 큰 부담이죠. SK텔레콤을 해지하려는 분이라면 알뜰폰을 고려해볼 수 있습니다. 한 달에 천 원만 내도 쓸만한 알뜰폰이 여러 곳인데 '알뜰폰 허브' 사이트 등에서 검색할 수 있습니다. 보조금 받아서 스마트폰까지 바꾸려면 빅3, 통신 3사를 고려하실 텐데요. 이때는 실제로 부담하는 기계 가격인 '할부원금'을 알려달라고 하시면 됩니다. 개통 후에는 상담원에게 할부원금을 확인해 계약과 다르면 철회할 수 있습니다. 24개월이 넘는 긴 할부를 요구하는 계약은 지나친 고객 부담일 수 있어 주의하셔야 합니다. 위약금 면제 발표 첫 날인 지난 토요일에만 3800명이 넘는 고객들이 SK텔레콤을 떠났는데요. SK텔레콤은 다시 돌아오는 고객에게 기존 회원 지위를 되살려주겠다고 밝혔습니다.'박대기의 핫클립'이었습니다. 영상편집:이상미",
    "published_at": "2025-07-07T19:30:04.018632",
    "source": "kbs"
  },
  {
    "title": "우아한 발레파킹…뒤늦게 화제 된 현대차 영상 [이슈클릭]",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297441",
    "category": "사회",
    "content": "차 한 대가 빠르게 달려오더니 주저 없이 회전 후 그대로 주차에 성공합니다. 주차가 완료되자 차 밑에서 얇고 넓은 형태의 바퀴 달린 로봇이 쓱 빠져나옵니다. 도로 한복판서 마치 춤을 추듯 왈츠 리듬에 맞춰 곡선을 그립니다. 현대차 그룹이 선보인 '발레파킹' 로봇인데요. 차 아랫부분에 들어가 바퀴를 들어 올려 이동시키는 방식으로 대신 주차를 해줍니다. 현대차 그룹이 지난해 10월에 공개한 홍보 영상인데요. 최근 미국의 유명 SNS '레딧'에 소개되면서 뒤늦게 전 세계인들의 눈길을 사로잡고 있습니다. 현재 글로벌 미디어나 커뮤니티, SNS 등 48곳에서 집계된 영상 조회수는 총 580만 회. 로봇 기술이 선사할 미래 주차 방식에 대한 기대와 호기심이 반영됐습니다. 실제로 이 주차 로봇은 현대차그룹의 해외 일부 공장에서 완성차 제조 공정에 활용 중인데요. 주차가 두려운 운전자조차 맘 편히 로봇에게 운전대를 맡길 수 있는 때가 빨리 오면 좋겠네요. 영상편집:서윤지",
    "published_at": "2025-07-07T19:30:11.493764",
    "source": "kbs"
  },
  {
    "title": "라면 등 물가 들썩…7월 가공식품 할인행사 진행",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297437",
    "category": "사회",
    "content": "앵커 가공식품 물가가 큰 폭으로 오름에 따라, 정부가 업계와 함께 대규모 할인 행사를 진행하기로 했습니다. 라면과 빵, 커피와 김치 등 최근 가격 상승 폭이 높았던 품목이 주로 포함됩니다. 이승훈 기자가 보도합니다. 리포트 지난달 가공식품의 물가는 4.6% 올랐습니다. 특히 라면은 7% 가까이 올랐고, 빵과 커피, 햄 같은 소비자 구매 빈도가 높은 품목들도 큰 폭의 상승세를 보였습니다. 이에 농식품부는 할당 관세 적용 같은 물가 대책과 함께, 이달 안에 업계와 함께 대규모 할인 행사를 진행한다고 밝혔습니다.[주원철/농림축산식품부 식품산업정책관 : \"소비자 물가의 체감도가 높고, 원재료 가격 부담이 다소 완화된 제품하고 , 여름 소비가 늘어나는 제품에 대한 할인을 실시하기로 했습니다.\"] 할인 품목은 최근 값이 많이 오른 라면과 빵, 커피와 음료, 김치, 아이스크림 등 5개 품목입니다. 참여 업체는 농심과 오뚜기, 팔도 등 라면 업체를 비롯해, 동서식품, 롯데칠성, 제일제당, 매일유업 등 모두 15개 업체입니다. 라면의 경우 제품에 따라, 2%에서 최대 50%까지 할인이 되며, 빵은 10%에서 50%, 커피류는 5%에서 많게는 40%까지 할인이 이뤄질 예정입니다. 또 김치는 최대 35%, 아이스크림도 최대 40%까지 할인됩니다. 제조 업체와는 별도로 유통 업체별로도 할인 행사가 진행됩니다. 참여 업체는 이마트와 롯데마트, 홈플러스, GS리테일 하나로마트 등 5개 대형 유통 업체로, 제조 업체 할인 외에 다른 품목에 대한 추가 할인도 이뤄질 수 있을 것으로 보입니다.농식품부는 최근 환율과 함께 팜유와 설탕 등 몇몇 원재료 가격이 안정세를 보이면서, 가공식품 업체의 원가 부담도 일부 완화될 것으로 기대한다고 덧붙였습니다. KBS 뉴스 이승훈입니다. 촬영기자:김현태/영상편집:김철",
    "published_at": "2025-07-07T19:30:20.186448",
    "source": "kbs"
  },
  {
    "title": "[알뜰픽] 예년보다 20% 저렴해진 대파, 뿌리까지 다 드세요",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297436",
    "category": "사회",
    "content": "오늘의 '알뜰픽'은 대파, 추천해 드립니다. 음식에 풍미를 더해주고 건강에도 좋은 대파가 최근 가격이 뚝 떨어졌는데요. 농수산식품유통공사 집계를 보면 대파 1kg 소매 가격은 2,200원대로 예년에 비해 20% 넘게 하락했습니다. 여름 대파 수확에 한창인 농가, 작황이 좋다 못해 생산비도 못 건진다며 울상입니다. 최대한 출하를 미뤘지만 결국 뽑아내고 있습니다. [장문길/대파 재배 농민 : \"출하를 안 하면 밭 자체가 썩습니다. 밭 자체가 오염돼서 후작 농사가 아무것도 안 됩니다.\"] 어려움에 처한 농가를 돕고 면역력도 챙길 겸, 이참에 저렴한 대파 구입해 보면 어떨까요? 대파를 실온에 보관하려면 흙 묻은 상태 그대로 서늘한 곳에 두시고, 오래 두고 먹으려면 깨끗이 씻어서 썬 뒤 지퍼백이나 밀폐용기에 담아 냉장 또는 냉동 보관하면 됩니다. 대파는 채쳐서 무침으로 많이들 드시는데, 큼직큼직하게 썰어서 김치로 담가먹어도 별미고요.흰 뿌리는 그냥 버리지 말고 물에 달여서 마시면 천연 감기약이라고 하네요. 영상편집:이진이/그래픽:정서율 유승호",
    "published_at": "2025-07-07T19:30:28.434711",
    "source": "kbs"
  },
  {
    "title": "코스피 3,059.47 코스닥 778.46",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297425",
    "category": "사회",
    "content": "본문을 추출할 수 없습니다.",
    "published_at": "2025-07-07T19:30:34.076390",
    "source": "kbs"
  },
  {
    "title": "라면 등 물가 ‘들썩’…7월 가공식품 할인행사 진행",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297413",
    "category": "사회",
    "content": "앵커 가공식품의 물가가 큰 폭으로 오름에 따라, 정부가 업계와 함께 대규모 할인 행사를 진행하기로 했습니다. 라면과 빵, 커피와 김치 등 최근 가격 상승 폭이 높았던 품목이 주로 포함됩니다. 이승훈 기자가 보도합니다. 리포트 지난달 가공식품의 물가는 4.6% 올랐습니다. 특히 라면은 7% 가까이 올랐고, 빵과 커피, 햄 같은 소비자 구매 빈도가 높은 품목들도 큰 폭의 상승세를 보였습니다. 이에 농식품부는 할당 관세 적용 같은 물가 대책과 함께, 이달 안에 업계와 함께 대규모 할인 행사를 진행한다고 밝혔습니다.[주원철/농림축산식품부 식품산업정책관 : \"소비자 물가의 체감도가 높고, 원재료 가격 부담이 다소 완화된 제품하고, 여름 소비가 늘어나는 제품에 대한 할인을 실시하기로 했습니다.\"] 할인 품목은 최근 값이 많이 오른 라면과 빵, 커피와 음료, 김치, 아이스크림 등 5개 품목입니다. 참여 업체는 농심과 오뚜기, 팔도 등 라면 업체를 비롯해, 동서식품, 롯데칠성, 제일제당, 매일유업 등 모두 15개 업체입니다. 라면의 경우 제품에 따라, 2%에서 최대 50%까지 할인이 되며, 빵은 10%에서 50%, 커피류는 5%에서 많게는 40%까지 할인이 이뤄질 예정입니다. 또 김치는 최대 35%, 아이스크림도 최대 40%까지 할인됩니다. 제조 업체와는 별도로 유통 업체별로도 할인 행사가 진행됩니다. 참여 업체는 이마트와 롯데마트, 홈플러스, GS리테일 하나로마트 등 5개 대형 유통 업체로, 제조 업체 할인 외에 다른 품목에 대한 추가 할인도 이뤄질 수 있을 것으로 보입니다.농식품부는 최근 환율과 함께 팜유와 설탕 등 몇몇 원재료 가격이 안정세를 보이면서, 가공식품 업체의 원가 부담도 일부 완화될 것으로 기대한다고 덧붙였습니다. KBS 뉴스 이승훈입니다. 촬영기자:김현태/영상편집:김철",
    "published_at": "2025-07-07T19:30:43.016737",
    "source": "kbs"
  },
  {
    "title": "25% EU 관세 피하러…수출 대상국 허위 표기 적발",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8297562",
    "category": "사회",
    "content": "앵커 철강 제품을 유럽연합(EU)에 수출하면서, 어느 나라로 수출하는지를 허위 표기한 업체들이 적발됐습니다. 유럽이 매기는 관세를 피하기 위해서였다는데, 그 덤터기는 국내 다른 업체가 써야 했습니다. 윤아림 기자의 보도입니다. 리포트 한 철강 수출 업체가 낸 수출신고서입니다. 동유럽의 작은 나라 '몰도바'로 수출한다고 신고했지만, 실제 이 제품, 폴란드로 수출됐습니다. 일부러 사실과 다르게 썼다는 게 관세청의 판단입니다. 수출 신고한 제품은 컬러강판입니다. 표면에 특수 페인트를 미리 칠해 냉장고 외관 등에 주로 쓰는데, 대표적 철강 수출품 중 하나입니다. 유럽연합은 2018년부터 한국산 컬러강판에 관세 쿼터를 설정했습니다. 미리 정한 분기별 한도까지는 무관세 혜택을 주지만, 한도가 다 차면 25% 세율을 매기는 방식입니다. 관세청은 컬러강판을 EU로 수출하면서 수출 대상국을 허위 신고한 혐의로 업체 두 곳을 적발했습니다. 유럽연합 회원국에 수출하면서, 비회원국으로 수출하는 것처럼 통관 서류를 꾸민 혐의입니다. 2020년 6월부터 백40여 차례에 걸쳐 시가 2,300억 원어치를 유럽으로 불법 수출한 거로 드러났습니다. 이들 허위 신고 때문에 무관세 할당 한도를 선점당한 정상 수출업체가 안 내도 될 관세를 유럽연합에 내야 했습니다. 무관세 한도가 갱신되는 다음 분기까지 수출을 미루면서 물류비가 늘어난 경우도 적지 않았습니다. 관세청은 한국 철강 산업의 전반적 신뢰도를 해치는 수법이라며, 유사 시도가 없는지 추가 수사하기로 했습니다. KBS 뉴스 윤아림입니다. 영상편집:여동용/화면제공:관세청 서울본부세관",
    "published_at": "2025-07-07T19:30:58.815065",
    "source": "kbs"
  },
  {
    "title": "[스포츠9 헤드라인]",
    "url": "https://news.kbs.co.kr/news/view.do?ncd=8296719",
    "category": "경제",
    "content": "본문을 추출할 수 없습니다.",
    "published_at": "2025-07-07T19:33:13.059546",
    "source": "kbs"
  }
]