[
  {
    "title": "이 대통령, 유흥식 추기경 접견...레오 14세 교황 방북 제안",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071917448150",
    "category": "정치",
    "content": "[앵커] 이재명 대통령이 한국인 최초 교황청 장관으로 재임 중인 유흥식 추기경과 만났습니다. 이 대통령은 유 추기경에게 레오 14세 교황의 방북을 제안하며, 북한과의 관계 개선 의지를 거듭 나타냈습니다. 정인용 기자입니다. [기자] 이재명 대통령이 교황청 성직자부 장관인 유흥식 추기경을 만났습니다. 휴가차 한국에 온 유 추기경을 이 대통령이 용산 대통령실로 초청한 것입니다. 이 대통령이 취임 뒤 종교계 인사를 공식적으로 만난 건 이번이 처음입니다. 이 대통령은 먼저 우리 천주교회가 대한민국 민주주의 회복에 큰 역할을 해 줬다며, 비상계엄에 비판 목소리를 냈던 데 대해 고마움을 표했습니다. 이어 유 추기경이 오는 2027년 레오 14세 교황이 서울에서 열리는 천주교 세계 청년대회 때 방한한다고 하자, 이 대통령은 방북을 제안했습니다. [이재명 / 대통령 : 오시는 길에 북한도 한번 들러보시면 어떨까 하는 생각이 들긴 하더라고요. 한반도 평화에 관심도 많으신데….] 유 추기경은 직접 북한 김정은 위원장을 언급하며 화답했습니다. [유흥식 / 추기경 : (2027년에) 레오 교황님이 한국에 오시면서 우리 이재명 대통령님과 김정은 국방위원장이 함께해서 사진을 찍는 모습이 나오면 얼마나 좋을까….] 유 추기경은 이 대통령에게 레오 14세 교황의 교황청 초청 의사도 전했습니다. 이 대통령은 환영의 뜻을 나타내며, 교황청 차원에서 한반도 평화를 위해 힘써달라고 재차 요청했습니다. [이재명 / 대통령 : (방한 전에) 저도 교황님 한번 알현할 기회를 가졌으면 좋겠고요. 남북관계 개선에 교황청이 좀 각별한 기여를, 역할을 해주시면 좋겠다….] 이 대통령은 비공개 접견에서 새 정부로서 북한과 대화의 문을 열기 위해 노력 중이라고 밝혔고, 유 추기경도 긴밀히 협력해나가자고 강조했습니다. 이 대통령이 대북 확성기 방송 중지와 전단 살포 금지에 이어 교황의 방북 의사 타진까지, 남북관계 개선 의지를 확고하게 드러내고 있단 평가가 나오고 있습니다. YTN 정인용입니다. 영상기자;최영욱 김정원 영상편집;서영미 디자인;정은옥 YTN 정인용 (quotejeong@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:25:08.922529",
    "source": "ytn"
  },
  {
    "title": "'거부권 법안' 부활 임박...여야 강대강 대치 예고",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071915329047",
    "category": "정치",
    "content": "[앵커] 7월 임시국회 시작과 함께, 더불어민주당은 윤석열 전 대통령이 거부권을 행사한 법안들을 속도감 있게 처리하겠다고 공언했습니다. 국민의힘은 이재명 대통령의 법안 자판기 노릇이나 할 거냐며 반발하고 나섰는데, 7월 임시국회에서도 여야의 강대강 대치가 예상됩니다. 임성재 기자의 보도입니다. [기자] 7월 임시국회 첫날, 여야 정책위의장은 상견례 자리에서 덕담을 주고받으며, 견해차가 크지 않은 민생 관련 법안을 신속하게 처리하자고 뜻을 모았습니다. [진성준 / 더불어민주당 정책위의장 : 여야가 바뀌었습니다만, 역지사지의 자세로 정책 협의에 임하겠다….] [김정재 / 국민의힘 정책위의장 : 색깔을 맞춰서 옷을 한번 입고 와 봤습니다. / 민생 앞에는 여야가 따로 없다….] 지난 대선 공통 공약을 논의하는 협의체를 가동해 실무진 차원에서 협의해나가기로 약속했지만, 화기애애한 분위기는 오래가지 못했습니다. 국회 과방위 전체회의에서 윤석열 전 대통령의 재의요구로 처리가 무산됐던 방송3법이 민주당 주도로 통과되는 과정에서 고성이 오간 겁니다. 국민의힘은 여당이 충분한 협의도 없이 또 독주에 나섰다고 항의하며 일부 의원이 퇴장했고, [박정훈 / 국민의힘 의원 : 우리가 정권 잡았으니까 방송 우리 것으로 할 거야 이렇게 얘기하라고요. 차라리. 협치 하겠다는 말, 하지 마세요.] 민주당은 법안 논의 과정에 제대로 참여하지도 않아놓고선 협치를 입에 올리느냐고 맞받았습니다. [노종면 / 더불어민주당 의원 : 소위 안 들어오셨잖아요? 국민의힘 의원들이 거의 안 들어오셨어요. 무슨 협의를 해요?] 여야 대치가 격렬해지는 이 같은 모습은 앞으로도 반복될 것으로 보이는데, 민주당은 윤 전 대통령의 거부권으로 좌초된 법안부터 최우선 처리하겠다는 의지를 재확인하고 나섰습니다. 이에 대해 국민의힘은, 국회가 이재명 대통령이 버튼을 누르면 아무 법안이나 쏟아져 나오는 '개인 자판기'냐며, 민주당의 입법독주에 물러서지 않겠다는 뜻을 분명히 밝혔습니다. 다음 주부터는 이재명 정부의 장관 후보자들 인사청문회도 줄줄이 예정돼 있는데, 인사청문 정국과 입법 충돌이 맞물리면서 가뜩이나 냉랭한 정국이 더 얼어붙을 수 있다는 관측도 나옵니다. YTN 임성재입니다. 촬영기자 : 이성모 온승원 영상편집 : 김희정 디자인 : 지경윤 YTN 임성재 (lsj621@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:25:22.598371",
    "source": "ytn"
  },
  {
    "title": "민주 \"이재명 죽이기 만행 끝낼 것\"...'검찰 때리기' 집중",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071913301367",
    "category": "정치",
    "content": "[앵커] 더불어민주당이 전 정부 검찰의 조작 기소 의혹을 규명하겠다며, 당내 특별 기구를 만드는 등 검찰 때리기에 집중했습니다. 특히 이재명 대통령을 향한 수사를 공작으로 규정하고 위법이 드러날 경우 책임자 처벌까지 촉구한다는 계획입니다. 김다현 기자가 보도합니다. [기자] 더불어민주당이 검찰의 조작 기소에 대응하기 위해 당내 특별 기구, 태스크포스를 출범했습니다. 윤석열 정부 당시 검찰이 민주당을 겨냥해 정치 수사를 일삼았다고 강조하며, 이에 대한 진상 규명에 나서겠다는 겁니다. [김병기 / 더불어민주당 원내대표 : 지난 정부에서 기소 자체를 목적으로 하는 수사, 나아가 기소에 사건을 꿰맞추는 조작 행태 등 검찰의 고질적인 병폐는 극에 달했다고 볼 수 있습니다.] TF는 특히 쌍방울 대북송금 의혹 등 검찰이 과거 이재명 대통령을 향해 벌인 수사를 정조준했습니다. 앞서 대북송금 의혹으로 수사를 받다 해외로 도피한 배상윤 KH그룹 회장은 사건이 이재명 당시 경기도지사와 무관하다는 취지로 인터뷰했는데, 민주당은 이를 근거로, 검찰의 '이재명 죽이기' 만행이 드러났다면서 검찰 때리기에 집중했습니다. [한준호 / 검찰 조작기소 대응 TF 단장 : 이재명 죽이기, 민주 진영 말살하기라는 결론을 정해놓고 끝없이 준동하는 정치 검찰의 만행을 이제는 정말 끝내야 하겠습니다.] TF는 대북송금뿐 아니라 대장동 개발 비리 의혹과 김용 전 민주연구원 부원장의 불법 정치자금 수수 혐의, 최문순 전 강원도지사의 평창 알펜시아 리조트 입찰 방해 혐의 사건 등을 진상 규명 대상으로 논의하고 있습니다. 만약 민주당을 겨냥한 검찰 수사의 위법성이 드러나면 책임자 처벌을 촉구하고, 피해자 명예 회복을 위해서도 노력하겠다는 계획입니다. 민주당은 검찰의 수사권과 기소권 분리를 골자로 하는 검찰 개혁을 위해 별도 TF를 구성하는 등 입법에도 속도를 내고 있습니다. 이재명 정부의 '민생 우선' 기조에 따라 '대통령 재판 중지법'으로 불리는 형사소송법 개정안 처리는 일단 속도 조절에 들어간 분위기입니다. 다만, 입법 필요성에 공감대가 형성된 만큼, 당장 7월 임시국회가 아니더라도 앞으로 쟁점 법안으로 추진될 가능성은 남아 있습니다. YTN 김다현입니다. 촬영기자; 이성모 온승원 영상편집; 김희정 디자인; 김효진 YTN 김다현 (dasam0801@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:25:32.311427",
    "source": "ytn"
  },
  {
    "title": "국민의힘 혁신위 '좌초'...안철수 \"당 대표 출마\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071911238028",
    "category": "정치",
    "content": "[앵커] 국민의힘 안철수 의원이 '인적 청산' 주장을 지도부가 받아들이지 않았다며 혁신위원장직 사퇴와 당 대표 출마를 공식 선언했습니다. 첫발을 떼기도 전부터 혁신위가 사실상 좌초 위기에 놓인 건데 지도부는 당혹감을 감추지 못했습니다. 김다연 기자가 보도합니다. [기자] 국민의힘 안철수 의원이 혁신위원장에 내정된 지 닷새 만에 자리를 내려놨습니다. 대신 당 대표가 돼서 윤석열 전 대통령 부부와 절연하고 중도·수도권·청년을 포용하기 위한 진짜 '혁신'을 해내겠다고 강조했습니다. 당에서 혁신위원 명단을 발표한 지 30분도 안 돼 일어난 일입니다. [안철수 / 국민의힘 의원 : 합의되지 않은 날치기 혁신위원회를 거부합니다. 메스가 아니라 직접 칼을 들겠습니다.] 대선 기간 정치적 책임을 지는 자리에 있었던 2명에 대한 '인적 쇄신' 조치 요구를 지도부가 받아들이지 않았단 걸 주요 이유로 들었습니다. 당시 핵심 지위에 있었던 권영세·권성동 의원을 에둘러 겨냥한 거란 해석이 나옵니다. 안 의원 측은 또 혁신위원 명단도 뜻대로 되지 않았다는 점을 부각했습니다. 이재영 전 의원 등 30∼40대 수도권 낙선자들이 주축이 된 첫목회 회원을 명단에 올렸지만 지도부 반대로 불발됐다는 겁니다. 송언석 비상대책위원장은 안 의원이 가타부타 말도 없이 자리를 내려놓겠다고 한다며 당혹감을 숨기지 못했습니다. [송언석 / 국민의힘 비상대책위원장 : 귀띔이라도 있었다면 비대위에서 의결하지 않았을 텐데 안타깝고 당혹스럽다는 말씀을 먼저 드립니다.] 일각에서는 구주류 세력이 혁신위까지 손을 뻗치려고 했다는 주장도 제기됐지만, 당내에서는 책임감 없는 '안철수식 철수 정치'라는 쓴소리가 이어졌습니다. 안철수 의원의 행보를 두고 애초 전당대회를 염두에 둔 포석이었다는 비판도 제기됩니다. 지도부는 후임 혁신위원장 인선 등 수습책을 모색하겠단 입장이지만, 혁신위 발 쇄신 동력이 상당 부분 힘을 잃은 게 아니냔 우려의 목소리도 적지 않습니다. YTN 김다연입니다. 촬영기자 : 이상은, 이승창 영상편집 : 이주연 디자인 : 권향화, 정은옥 YTN 김다연 (kimdy0818@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:25:46.447779",
    "source": "ytn"
  },
  {
    "title": "이 대통령 \"북 주민 송환, 본인 의사 따르는 게 좋아\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071854143271",
    "category": "정치",
    "content": "정부가 해상에서 표류하다 구조된 북한 주민 6명을 북으로 송환하기로 한 데 대해, 이재명 대통령은 여러 검증 결과 문제가 없다면 본인들의 의사를 따르는 게 좋지 않겠느냐는 취지로 말한 것으로 전해졌습니다. 강유정 대통령실 대변인은 오늘 (7일) 브리핑에서, 이 대통령이 해당 사안에 대해 보고를 받았다며 이같이 전했습니다. 이어 이 대통령의 발언은 해당 주민이 가족과 생업이 있는 고향으로 돌아가길 바란다면 인도주의적 차원에서 본인 의사를 따르는 것이 좋겠다는 뜻이라고 설명했습니다. 그러면서 개인적으로는 송환이 이뤄지기 전에 관련 보도가 나와 아쉽다고 덧붙이기도 했습니다. YTN 홍민기 (hongmg1227@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:26:01.060660",
    "source": "ytn"
  },
  {
    "title": "대통령실 \"이진숙 방통위원장, 국회와 더 소통해야\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071821431752",
    "category": "정치",
    "content": "대통령실은 이진숙 방송통신위원회 위원장이 이재명 대통령으로부터 방통위 차원의 '방송 3법' 안을 보고하라는 지시를 받았다고 말한 데 대해, 이 위원장이 국회와 더 소통해야 한다고 밝혔습니다. 강유정 대변인은 오늘(7일) 브리핑에서, 모든 발신 메시지는 수신자의 오해도 가능할 수 있다는 생각이 개인적으로 들고, 지시라기보다는 의견을 물은 쪽에 더 가까웠다며 이같이 말했습니다. 이어 국민이 공감할 수 있는 방송 지배 구조가 마련돼야 한다는 건 이 대통령의 평소 생각이라면서도, 국회의 법안에 개별적인 의견을 내는 건 적합하지 않다고 설명했습니다. 그러면서 입법으로 지배 구조가 결정된다면 방통위원장으로서 입법 기관을 '패싱'하지 않는 것이 선출된 권력에 대한 존중감을 보여주는 태도가 아니겠느냐는 생각이 든다고 말했습니다. YTN 홍민기 (hongmg1227@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:26:14.723573",
    "source": "ytn"
  },
  {
    "title": "[이슈플러스] 여, 당권주자 '호남살이' 표심 모으기...국힘, 혁신위 좌초 ...",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071811371254",
    "category": "정치",
    "content": "■ 진행 : 이여진 앵커, 장원석 앵커 ■ 출연 : 박원석 전 국회의원, 최수영 정치 평론가 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스PLUS] 명시해주시기 바랍니다. [앵커] 이슈플러스, 오늘의 정국 상황박원석 전 국회의원,최수영 정치 평론가와 짚어보겠습니다. 어서 오세요. 조은석 특검이 이끄는 내란특검팀이 어제 오후 5시 20분쯤 윤 전 대통령에 대해서 사전 구속영장을 청구했습니다. 윤 전 대통령이 2차 소환조사를 받고 귀가한 지 17시간 만에 청구를 했더라고요. [박원석] 애초에는 3차 소환수사도 있지 않겠냐, 이런 예상도 있었습니다마는 2차 소환 수사로 혐의 소명이 필요하다고 특검이 판단한 것 같고요. 그런 데다가 윤 전 대통령이 계속 어쨌든 본인의 범죄를 부인하고 또 책임을 다른 쪽으로 전가하고. 이게 특검이 보기에는 증거인멸 가능성이 매우 높다고 보기 때문에 신속하게 영장을 청구한 게 아닌가 싶습니다. 지금 받고 있는 혐의를 보면 체포영장 집행 당시에 체포를 방해하려고 했던 것, 거기에 더해서 비화폰 통화내역 삭제를 경호처에 지시함으로써 직권남용했다는 사실. 그리고 계엄선포문을 사후에 만들었다 다시 폐기함으로 인해서 공용문서를 조작하고 또 공용문서를 손상한 죄 등등이 포함되어 있지 않습니까? 그래서 아마도 영장 발부 가능성이 매우 높다고 봅니다. 이게 각각의 혐의 사실들이 분명한 데다가 특히 김성훈 경호처 차장 같은 경우에 그동안에 했던 진술과는 매우 다른 진술 태도를 이번 특검 수사에서 보였다고 해요. 특히나 윤 전 대통령 변호인들이 입회한 상황에서의 조사와 그 변호인들이 이석을 한 이후에 조사 내용 결과가 완전히 달랐다. 그래서 김성훈 차장으로부터 윤 대통령이 총기 등을 보이게 휴대해라, 총기 사용은 경찰보다, 경찰 특수기동대보다 경호처가 더 잘한다 등등의 사실상 지시에 가까운 얘기를 했던 게 아마도 결정적으로 전격적인 구속영장 청구의 배경이 되지 않았을까 싶습니다. [앵커] 안 그래도 지금 말씀하신 대로 언론 보도를 통해서 알려진 구속영장 청구서 66쪽 분량으로 알려져 있고요. 체포영장 집행할 때 총기 휴대를 하고서 집행해라, 이런 지시를 했다는 내용이 있다는 거예요. [최수영] 그런 게 말하자면 대통령의 직접 지시로 비춰지고 대통령이 자기의 권한을 이용해서 강제지시를 내린 게 되겠죠. 박 의원님 말씀하셨지만 지금 가장 윤 전 대통령 측에서 뼈아픈 건 구속영장이잖아요. 그런데 사실 도주의 우려라든가 증거인멸의 우려가 있을 때 발부되는 거고 실제로 몇 년 전이죠. 이재명 대통령에 대해서 구속영장 발부됐을 때 제1야당 대표이기 때문에 도주의 우려와 증거인멸의 우려가 없다고 했잖아요. 전직 대통령이니까 아마 적용되는 건 비슷할 텐데 왜 이렇게 뜨겁게 이슈가 되냐면 지금 말씀하신 대로 대통령 변호인단이 입회하고 입회하지 않고에 따라서 진술이 달라졌다는 거예요, 주요 피의자의. 그렇다면 대통령의 영향력을 최소화한다고 하면 실체적 진실에 더 근접할 수 있지 않겠냐라는 재판부 판단이 있을 수 있고 특검도 아마 그걸 노렸을 것 같아요. 그래서 제가 보기에 김성훈 경호처 차장의 변호인단 이석 시에 발언이 달라졌다는 이 부분을 가장 특검도 주목했을 것 같고 윤 전 대통령 입장에서는 뼈아픈 거고 법원에서는 아마 이 부분을 들여다볼 것 같다는 생각이 들어서. 물론 도주의 우려도 없고 계속 특검이 부르면 나가겠다는 입장이었기 때문에 그건 없겠습니다마는 다만 그것이 대통령이 가지고 있는 일종의 권위에 대한 상태가 지속될 경우 주요 피의자들의 진술이 달라질 수 있다, 이 부분이 아마 특검이 굉장히 주목했던 부분인 것 같고 그다음에 재판부가 수요일날 영장 심사 재판부가 판단하겠습니다마는 이 부분이 가장 쟁점이 되지 않을까라는 전망이 됩니다. [앵커] 구속영장 청구서 66쪽 가운데 16쪽에서 범행이 중대하다, 증거인멸 우려가 있다면서 구속 사유를 설명을 했는데 윤 전 대통령이 만약에 유죄가 선고되더라도 판결에 승복할지 불분명하다. 도망할 염려가 있다고 적었는데 이 부분 어떻게 보셨어요? [박원석] 아마도 그건 특검이 영장 발부 가능성을 높이기 위해서 재판부를 설득하기 위한 논리로 쓴 것 같은데요. 그동안 공권력의 이런 법 집행이나 혹은 재판에서 윤석열 전 대통령이 보여준 태도가 지금 본인이 저지른 잘못이나 죄에 비추어서 범행을 전혀 인정하지 않고 법원의 판결마저도 수용하지 않는 이런 태도를 보이고 있기 때문에 구속의 필요성이 상당하다, 이 대목을 강조한 게 아닌가 싶고요. 법원으로서는 증거인멸과 도주의 우려를 집중해서 볼 텐데, 범죄의 중대성도 물론 고려하겠습니다마는. 도주의 가능성은 없다 하더라도 증거인멸에는 두 가지 유형이 있습니다. 하나는 물적 증거를 없애는 거고 하나 인적 증거를 훼손하는 건데 이 경우에 물적 증거를 없앨 것은 없다고 봅니다. 그렇게 증거인멸할 가능성은 적다고 보고. 그러나 앞서 김성훈 차장의 사례처럼 여전히 전직 대통령이라는 권위와 네트워크를 활용해서 인적 증인들의 진술을 왜곡하거나 혹은 말맞추기를 시도하거나 이럴 가능성이 있거든요. 이번에 특히 김성훈 전 차장이 윤석열 전 대통령 변호인 입회 당시와 입회 후의 진술 태도가 아주 상반됐다는 것은 결정적인 단서가 될 수 있기 때문에 그것에 근거해서 아마도 법원도 주목해서 이번 영장신청건을 보지 않을까 싶습니다. [앵커] 앞서 저희가 특검이 조사한 윤 전 대통령 주요 혐의를 그래픽으로 보여드렸었는데 외환 혐의에 대해서는 이번에 영장에서 빠졌거든요. 이 점은 어떻게 보셨습니까? [최수영] 약간 전략인 것 같아요. 물론 외환 혐의는 입증하기가 쉽지 않아요. 왜냐하면 적국과 통모하여라는 전제조건이 붙기 때문에 외국과 통모하여죠. 그렇기 때문에 통모라는 건 사실 그쪽에 대해서 일종의 반응까지 받아냈다는 건데 그게 시간도 좀 걸리겠지만 저는 이 구속영장을 청구하면서 이걸 뺀 것은 보험용이 아닌가라는 생각이 들어요. 그러니까 만일 이번 4건에 대해서 영장을 친 것은 재판부에 의해서 기각되거나 했을 경우에 다시 외환죄를 보강해서 하겠다라는 승부처로 삼은 것 같다는 생각이 들고, 나름대로 기초조사는 끝난 것 같아요. 주요 관련 장교들의 이야기도 들은 것 같고 그다음에 드론이 석연찮게 없어졌던 그런 부분들에 대해서도 조사가 일정 부분 있었던 것 같은데 왜 이 부분을 뺐을까. 물론 실체적 진실을 더 규명해야 하고 이 부분은 보안과 국가 안보가 관련된 부분이기도 하고 좀 신중하게, 더디게 가야 할 필요도 있겠지만 분리 대응함으로써 혹시나 있을 수 있는 기각에 대비하는 또 다른 승부수가 아닌가 싶어서 만일 또 그렇다면 이번 1차 구속영장 기한이 만료됐을 때 계속 윤석열 전 대통령의 신병을 확보하기 위해서는 이 부분을 카드로 삼을 수 있는 가능성도 있기 때문에 제가 보기에 특검은 이 부분은 약간 전략의 차원에서 놔둔 것 같은데 과연 특검의 이런 승부수에 대한 전략과 방어하는 방패 입장인 윤석열 전 대통령의 변호인단의 방어전략들이 어떻게 앞으로 전개될지 관심거리라고 보여집니다. [앵커] 윤 전 대통령 변호인단은 특검 조사에서 객관적 증거가 제시된 바도 없고 관련자 진술에 의하더라도 범죄가 성립되지 않는다. 법원에서 특검의 무리한 구속영장 청구임을 소명하겠다 이렇게 말했는데요. 윤 전 대통령의 구속 가능성, 어떻게 보십니까? [박원석] 저는 구속 가능성이 꽤 높다고 봅니다. 일단 각각의 혐의 사실들이 분명한 데다가 그걸 뒷받침하는 관련 증언들도 상당히 나왔고 무엇보다 앞서 얘기했듯이 김성훈 경호처 전 차장의 증언이 결정적이라고 봐요. 특히나 무력 사용 가능성마저 대통령이 저렇게 직접적인 지시에 가까운 그런 언급을 했다는 것 자체가 당시에 공무집행을 방해하고 혹은 직권을 남용하고 권리행사를 방해했다 이렇게 볼 수 있는 소지들이 상당히 있기 때문에 법원으로서도 그 대목을 집중해서 보지 않을까 싶고요. 또 한편으로는 이건 약간의 정치적 고려일 수도 있는데 지난번에 법원의 구속취소 결정으로 인해서 과연 내란 공범들이 다 구속돼 있는데 저렇게 내란 우두머리가 그런 식의 시간 계산법에 따라서 석방되는 게 맞느냐. 상당한 법원을 향한 문제 제기가 있었고 법리상으로도 처음 적용되는 거기 때문에 왜 윤석열 전 대통령에 대해서, 왜 내란 우두머리에 대해서만 이런 식의 법리 해석이 처음 적용되어야 되느냐라는 문제 제기가 따랐거든요. 그런 점도 법원으로서는 의식하지 않을 수 없는 상황이 아닌가 싶고요. 저는 무엇보다 여론에서 지금 윤 전 대통령이 굉장히 나쁜 모습으로 비춰지고 있는 게 사실입니다. 특히나 구속취소 이후에 조금 자중하고 어떻게 보면 재판에 임했어도 국민들 입장에서는 여론이 좋지 않을 텐데 활보하는 모습을 보였잖아요. 그게 여론을 더 악화시켰습니다. 그렇게 여론이 악화되면 특검으로서는 그게 피의자의 취약점이고 특검으로서는 그걸 집요하게 공격할 수가 있거든요. 이렇게 전격적으로 특검이 조기에 영장을 청구한 것도 다른 한편으로는 지금 여론이 악화될 대로 악화돼 있다라는 판단도 작용했다고 생각합니다. 그런 점을 종합해 봤을 때 저는 영장 발부 가능성이 상당하다 이렇게 보입니다. [앵커] 또 내란특검은 구속영장 청구서가 언론에 유출됐다면서 윤 전 변호인 측을 상당히 강하게 비판했거든요. 만약에 특검 말대로 윤 전 대통령 측이 청구서를 언론에 유출했다면 윤 전 대통령 측에서 얻을 수 있는 실익이 있습니까? [최수영] 저도 그게 의아해요. 그러면 영장이 다 나갔을 때, 영장 청구서가 다 나갔을 때 이게 윤 전 대통령에게서 나갔을 때 실익이 뭐가 있을까, 이게 여론전에 도움이 된다거나 국민들의 동정여론이 있다거나 그런 것도 아닐 테고, 그다음에 결국 이건 수요일날 있을 수밖에 없는 영장실질심사에서 판단될 문제인데 이걸 왜 굳이 보여줬을까. 그다음에 특정 언론사에 흘린다든가 이런 것들은 글쎄요, 저는 아직은 변호인단 입장에서도 입장이 나온 게 없고 그다음에 특검 측에서는 무조건 특검은 아니라고 얘기하고 그래서 마치 이 부분에 대해서는 파견된 경찰관을 통해서 윤 전 대통령 변호인단 측에 대해서 수사를 진행하겠다 이런 얘기를 하는 것 같은데 이 부분은 사실 봐야 될 것 같아요. 왜냐하면 어느 누구인지 정확히 입증이 안 됐는데 그런데 중요한 것은 이렇게 해서 얻을 수 있는 이익이 무엇일까라고 봤을 때 오히려 윤 전 대통령의 모든 영장 청구 내용이 다 까발려서 국민들이 알게 되는 상황이고, 실질적으로 그것으로 인해서 윤 전 대통령이 얻을 수 있는 이익이 별로 없을 것 같은데 굳이 왜 그렇게 했을까라는 생각이 들어서 이 부분은 특검이 경찰관을 통해서 조사한다니까 한번 지켜볼 수밖에 없는 상황 같습니다. [앵커] 이에 대해서 박지영 특검보는 주민번호 유출됐는데 이게 심각한 범죄고 또 수사 과정에서 관련자 진술의 언론 노출이 진술자 심리에 부정적인 영향을 미쳐서 수사 방해로 평가될 수 있다, 이렇게 말했더라고요. [박원석] 특검 입장에서는 그렇게 볼 소지가 있고요. 저는 이걸 특정 언론을 통해서 지금 윤석열 전 대통령의 대리인들이 유출한 것으로 의심이 되는데 그걸 통해서 얻을 수 있는 실익이 뭔가. 저도 그 점은 의아합니다. 다만 이런 점은 있을 수 있을 것 같아요. 영장 신청을 한 특검의 논리가 무리하다라는 것을 일종의 언론플레이하기 위한 용도로 그걸 흘렸을 가능성이 있거든요. 그렇다면 저는 특검에서 의심하는 대로 수사방해 가능성도 있고 또 이게 개인정보보호법 위반에 해당합니다. 특히 주민번호라든지 이런 민감한 개인정보들이 그대로 노출돼 있는 문서를 언론을 통해서 유출했다면 이에 대해서 수사에 착수한다고 하니까 지켜봐야 될 것 같고요. 윤 대통령 대리인단이 이번뿐만이 아니고 지난번에 특검 출범하자마자 어쨌든 소환요구를 했을 때 그에 대한 반응이나 이런 걸 전반적으로 봤을 때 과연 내란 사건을 변호할 만큼의 그런 유능함이랄까 이런 것들을 가지고 있는지 혹은 대리인단으로서의 윤리랄까 이런 게 충분한지 다소 의문되는 대목들이 여러 차례 있었습니다. [앵커] 그리고 김민석 국무총리 오늘 취임식을 했습니다. 넥타이 얘기를 하면서 일종의 흑묘백묘론 이런 얘기를 했거든요. 앞으로 어떤 행보를 보일 거라고 예상하세요? [최수영] 저는 김민석 총리가 취임하자마자 자꾸 드레스 메시지를 보내는 것 같아서 굳이 그렇게 해야 할 이유가 있을까. 특히나 파란색에 양이 그려져 있는 그런 넥타이 사실 구하기도 힘들었을 텐데 착용하면서 사회적 약자를 보호하기 위한 메시지였다, 이렇게 에둘러 얘기를 하는 것 같아요. 그것도 붉은 넥타이는 흑묘백묘, 정파와 정당 가리지 않고 협치하고 소통해서 성과를 내겠다 이런 얘기를 하는 것 같은데 저는 총리가 너무 퍼포먼스에 강한 것 같다는 생각이 들어요. 물론 국무총리가 일인지하만인지상에다가 국정의 2인자이기 때문에 여러 가지 보여주는 건 이미지나 메시지 정치는 필요하다고 보는데 조금 과하다는 생각이 드는 것은 처음에 너무 이렇게 드레스 메시지를 강조한다거나 아니면 현장을 방문하는 건 좋은데 그것이 조금 보여주기식 현장일 수도 있고. 이런 것들이 저는 그래요. 대통령의 참모장이 되겠다는데 사실 국무총리는 참모장이 아닙니다. 국정운영의 균형자고 조율자지 참모장이 아닌데 참모장은 사실상 대통령의 비서실장을 참모장이라 합니다. 그렇게까지 하면서 수평적이기보다는 수직적 당정관계를 자꾸 강조하면서 저렇게 대통령의 심기를 거스르지 않고 당정대가 원팀이다 이 메시지를 발신하는 것 같은데 어찌 됐건 취임한 지 얼마 안 됐으니까 결과를 지켜봐야 되겠습니다마는 저는 저렇게 대통령의 심기라든가 국정 철학만을 받드는 총리가 되겠다는 것이 오히려 제가 보기에 그것이 성과 측면에서는 긴장감이라든가 균형감 이런 측면에서는 조금 더 제가 보기에 그렇게 기대하지 못한 성과가 나올 수 있어서 김 총리의 행보를 보겠습니다마는 어쨌든 본인이 국정 전반에 대한 균형자와 조율자의 역할을 하겠다 이런 것들의 모습이 조금 더 총리답지 않을까 그런 생각은 듭니다. [앵커] 장관 후보자 인사청문회 일정이 속속 확정되고 있습니다. 이진숙 사회부총리 겸 교육부장관 후보자의 제자 논문 가로채기 논란 그리고 권오을 보훈부 장관 후보자의 겹치기 월급같이 의혹이 제기된 인사들에 대한 국회 인사청문회 통과 여부 어떻게 전망하고 계십니까? [박원석] 일단 인사청문회에서 어떤 질문과 답변이 오가는지가 굉장히 중요할 것 같습니다. 객관적으로 제기된 의혹들이 지금 단계에서 충분히 소명이 안 되고 있는 것만은 분명하고요. 또 과거의 전례에 비추어봤을 때 저런 문제가 만약 사실이라면 과연 장관 후보자로서 자질과 도덕성이 충분한 건가라는 논란을 불러일으킬 만한 대목들이 있습니다. 특히 교육부 장관 후보자인데 제자 논문을 가로채기를 하고 논문 쪼개기를 해서 실적을 부풀리고 했다면 이건 단순한 도덕성의 이상의 문제일 수 있거든요. 이진숙 후보자는 청문회에서 해명하겠다라고 구체적인 해명을 아직 내놓고 있지 않습니다. 때문에 청문회에서 그게 과연 국민들이 보기에 납득할 만한 해명이 될 수 있을까, 이게 관건이라고 생각을 하고요. 문제는 야당의 공세도 공세지만 결국 여권과 지지층 내부의 반응이 이재명 대통령에게는 중요할 수도 있다는 생각이 듭니다. 그런 점에서 이진숙 후보자는 임명 발표 당시부터 여권 내부의 반응이 의아하다, 이런 반응이었어요. 그동안 여권과 궤를 같이 하는 그런 행보를 보인 적도 없는 분인 데다가 저분이 대학총장 출신이기는 하나 초중등 교육 같은 것을 다 총괄하는 교육부 장관 후보자로서 충분한 전문성과 능력이 있을까, 이 점에 대해서도 의문이 있거든요. 그런 데 더해서 저런 도덕성과 자질 논란이 나오고 있기 때문에 여권 내부의 반응이 심상치 않은 것만은 분명하다라고 보이고요. 권오을 후보자 같은 경우에 일종의 통합형 인사로서 보훈처 장관 후보자로 내정이 됐는데 지금 아마 여러 군데서 급여를 중복 수령한 것으로 나타나고 있어서 그 점에 대한 본인의 해명이 충분히 있어야 할 것 같고요. 마찬가지로 야당은 최대한의 공세를 취하겠지만 결국 여당과 지지층 내부의 반응이 어떠냐. 여당과 지지층 내에서도 이건 안 되겠다 싶으면 낙마 가능성이 있는 거죠. 대표적으로 지난번에 민정수석 내정자가 그런 과정을 거쳐서 낙마했지 않습니까? 이번에 장관 후보자들에 대한 인사청문 과정에서도 결국 지금 정권 초기이기 때문에 대통령이 일할 수 있도록 도와주자 이런 분위기가 지배적으로 있지만 그런 가운데에서도 이 사람은 안 될 것 같다라고 한다면 낙마 가능성이 있다고 봐야겠죠. [앵커] 그리고 이재명 대통령이 미국 특사단을 이르면 이달 안에 파견을 목표로 하고 있는데 단장으로는 이름으로 거론되는 인물이 이언주 민주당 의원이고요. 그리고 김우여 의원은 특사단에 포함된 것으로 보이고. 눈에 띄는 인물이 김종인 전 국민의힘 비대위원장이거든요. 여야를 아우르는 인물이기는 합니다마는 어떤 이유 때문에 낙점됐을까요? [최수영] 통합을 보여줄 수 있는 상징적인 인사다. 사실 그리고 미국 특사라는 게 굉장히 정치적인 상징성 자리는 있습니다마는 그것이 갖는 일종의 정치적 무게랄까 국정의 책임을 지는 그런 자리는 아니잖아요. 봤을 때 저렇게 원로도 대우하고 좌우를 넘나들었지만 진보 진영, 보수 진영을 넘나든 비대위원장을 다 역임하셨으니까 원로를 예우한다는 그런 품격의 측면도 있는 것 같고. 그런데 실제로 가는 분을 보면 이언주, 김우여 의원 같은 경우도 민주당에서 강성으로 분류되는 의원들이기 때문에 구색을 맞춘 거라고 생각되고요. 김종인 위원장이 가면 사실 미국에 나름대로 인맥도 있기 때문에 아마 그런 점들을 이재명 대통령에 대해서 약간 호의적으로 설명할 수 있을 것 같고 미국에서도 봤을 때 국가의 원로들이 오는 점에 대해서는 여러 가지 긍정적 신호라고 생각할 수 있어서 이 부분은 아마 이재명 대통령이 약간 전략적 고려를 한 듯싶은 그런 상황 같습니다. [앵커] 더불어민주당은 오늘 대북송금 의혹 사건을 비롯해서 전 정부의 검찰 수사에 대한 진상규명을 위한 검찰 조작 기소 대응 태스크포스를 발족을 했습니다. 정치검찰의 시대를 끝내라는 명령을 받들어서 TF을 공식 출범하게 됐다, 이렇게 밝혔는데 어떻게 들으셨습니까? [박원석] 검찰개혁의 완성은 궁극적으로 제도 개혁을 통해서 될 텐데 그전이라도 검찰을 향한 최대한의 압박을 하겠다라는 메시지로 읽히고요. 특히나 이재명 대통령을 향한 그동안의 검찰 수사가 사실상 조작 수사였고 조작 기소였다라는 판단을 민주당은 갖고 있는 것 같습니다. 때문에 결자해지해라. 그런 차원에서 지금 재판이 다 중단돼 있지만 재판 중단을 넘어서 공소 취하까지 이끌어내겠다라는 목표를 가지고 저는 TF가 구성된 게 아닌가 싶습니다. 다만 저기서 어떤 검찰을 향해서 메시지를 발신하느냐. 또 어느 정도의 압박을 취하느냐에 따라서 자칫하면 역풍이 불 수도 있거든요. 그런 점에 대해서는 여권 내에서도 충분히 의식을 해야 할 것 같고요. 어차피 검찰개혁의 큰 틀의 방향과 가닥은 잡혔습니다. 그 방향으로 나아가는데 이게 검찰의 조작 수사에 대한 TF라는 건 특정 수사를 겨냥해서 그에 대한 검찰의 공소취소를 압박하는 형태로 진행될 가능성이 있거든요. 그게 무리하다 싶으면 또 다른 논란으로 번질 수 있기 때문에 그런 점은 유의해야 된다고 봅니다. [앵커] 지금 거론된 내용들 보면 대북송금 의혹이 가장 핵심이고요. 대장동 관련 사건, 김용 전 민주연구원 부원장 불법정치자금 수수혐의, 최문순 전 강원도지사 건, 이런 것들을 다 다루겠다는 거예요. [최수영] 저는 위험하다고 봐요, 이런 것들. 왜냐하면 전부 셀프 조사가 될 가능성이 있잖아요. 대북송금, 대장동, 김용 뇌물, 최문순 전 강원지사 이런 부분들은 전부 민주당과 관련된 이야기고, 현 이재명 대통령과 관련된 부분이고 측근과 관련된 부분이잖아요. 그런데 그걸 검찰개혁과는 별도로 일종의 조작기소대응 TF를 출범시켜서 사실관계를 확인하고 조사를 한다, 이 자체가 압박이 되고 이 자체가 검찰을 무력화시키는 과정이 될 수가 있고 이걸 근거로 그러면 검찰개혁을 완수합니까? 그러니까 저는 이렇게 하면 오히려 이해충돌의 소지가 있는 거예요. 차라리 이런 것들에 대해서는 검찰개혁이 마무리되고 나서 하나하나 말 그대로 민주당의 표현을 빌리면 적폐청산의 과정에서 하나하나 들여다볼 수는 있으나 이게 검찰개혁이 제도화되기도 전에 이걸 먼저 들여다보겠다는 것은 검찰을 무형으로 압박하고 그다음에 알아서 너희들이 자복하거나 혹은 여기에 대해서 진실을 다 꺼내놔라. 이렇게 얘기하고 그렇게 들릴 수가 있기 때문에 이건 굉장히 정치적 오해가 있고 또 빌미를 준다고 봐요. 그러니까 개혁의 순수성, 그다음에 개혁 기간의 완결성, 이런 것에 대한 완전한 동의가 아니라 오히려 의도가 있지 않느냐라는 의심을 줄 수밖에 없기 때문에 이런 것까지 속도를 조절해야 된다. 그리고 이런 부분들은 조금 후순위로 미뤄도 될 텐데 이걸 왜 자꾸 선순위에 놓으면서 정치적 오해를 사는가 이런 부분들을 한번 고려해 볼 필요가 있다고 봅니다. [앵커] 그런가 하면 민주당 주도로 방송3법이 국회 과방위를 통과했습니다. 이대로 본회의에서 처리될까요? 아니면 당 지도부가 숙의를 요구할까요? [박원석] 저는 과방위 통과됐다는 것은 본회의에거도 그대로 통과시키겠다라는 시그널이라고 보고요. 이에 대해서 국민의힘에서는 방송 장악 의도 아니냐 이런 비판이 나오는데 오히려 저는 반대라고 생각합니다. 정권이 바뀌게 되면 공영방송을 마치 정권의 전리품인 듯 매번 공영방송을 장악하려는 그런 시도가 진행되다 보니까 그로 인한 정치적 충돌이 굉장히 잦았는데 이 법안의 내용을 보면 오히려 정권이 공영방송 이사를 자기 입맛에 맞는 사람들로 다수 집어넣어서 사장 선임이라든지 공영방송 전체를 좌지우지하는 것을 제도적으로 막고자 하는 그런 내용이 포함돼 있거든요. 그래서 어떻게 보면 지금 정권이 바뀌었는데 정권이 더 이상 방송 장악을 하지 않겠다라는 시그널로도 보입니다. 특히 KBS 같은 경우에는 현재 이사 수가 11명인데 이걸 15명으로 늘리고 국회 몫을 줄이는 대신에 시민사회라든지 학계라든지 관련 종사자들이라든지 그런 쪽의 당사자들의 이사 참여를 늘리고 또 그 이사회를 통해서 궁극적으로 사장 선임을 하게 되는데 사장추천위원회를 별도로 구성해서 결국 이사의 5분의 3이 동의했을 때 사장이 임명되도록 하는 내용 등을 담고 있거든요. 때문에 그동안에 정권이 공영방송을 좌지우지하려고 했던 방송 장악의 역사를 이걸로 마무리 짓겠다라는 의지의 표현이기 때문에 저는 이 법안은 통과되는 게 바람직하다고 생각합니다. [앵커] 그런데 이 부분은 논쟁이 되는 부분이기 때문에 평론가께도 여쭤볼게요. [최수영] 저는 여기에 대해서 이재명 대통령도 이 얘기를 분명히 했어요. 이렇게 논쟁적인 법안, 그러니까 여당이 되고 야당이 될 때마다 입장이 달라지는 법안에 대해서는 처지가 바뀌더라도, 즉 말하자면 우리가 야당이 되더라도 동의할 수 있는 그렇게 불가역적인 것을 만들 필요가 있다는 취지의 얘기를 한 지 얼마 안 돼서 지금 과방위가 전체 통과를 시켜버렸거든요. 박 의원님 말씀에 저도 그 부분에서 과거에 일했던 적이 있었기 때문에 저도 일부분 동의합니다마는 그러나 야당의 동의라는 측면은 대단히 중요합니다. 그런데 여기에서 이런 거죠. 숫자를 어떻게 시민사회 쪽이든 뭐든 하더라도 정치권의 입김을 어떻게 줄이더라도 최소한 여기에 균형을 잡을 수 있는 숫자는 야당이 동의할 수 있는 선에서 진행이 돼야 하는데 지금 전부 여당이 내놓은 안만 가지고 일사천리로 진행되는 상황이기 때문에 왜 이렇게 자꾸 속도를 내야 했을까. 이거 9월 정기국회 때 하면 안 되나요? 그런데 왜 이렇게 숙의 기간이라든가 야당과의 토론 기간을 전혀 거치지도 않고, 그다음에 최소한 공청회를 몇 번 거쳤습니다마는 그러면 이렇게 성안된 법안을 가지고 최소한 과방위에서 몇 번 토론을 거쳤어야죠. 그런 측면에서 놓고 보면 굉장히 안타깝다는 생각이 들고. 물론 오늘도 보니까 용산의 홍보수석이 이 부분에 대해서는 말을 아끼더라고요. 이 부분에 대해서는 입장 차가 있는 것 같아서 조금 더 자기가 코멘트할 부분이 아닌 것 같다 이런 얘기를 한 것 같은데 어쨌든 과방위원 통과했습니다마는 앞으로 법사위, 본회의가 남아 있기 때문에 이 부분은 그냥 속도를 내서 나가겠다. 그건 이재명 대통령의 말과도 배치되는 측면이 있기 때문에 이 부분 다시 한 번 여당 지도부가 고민할 필요가 있다고 봅니다. [앵커] 그런가 하면 국민의힘 당 혁신위가 본격 가동되기도 전에 안철수 혁신위원장 내정자가 사퇴하는 일이 발생했습니다. 그 목소리 들어보고 다시 이야기 나눠보겠습니다. 오늘 혁신위 인선안이 발표된 지 30분 만에 저런 안철수 의원의 입장이 나왔습니다. 어떻게 들으셨습니까? [박원석] 안철수 의원의 저 기자회견과 그 뒤에 SNS, 언론과의 인터뷰 등등을 종합해서 보면 결국 혁신위의 역할에 대한 입장의 차이가 처음부터 컸던 것 같아요. 지금 송언석 원내대표나 이른바 당내의 주류 친윤들 입장에서는 적당히 구색 맞추는 정도의 혁신위를 원했던 것 같은데 안철수 의원이 아마도 인적 청산 얘기를 꺼낸 것 같습니다. 그리고 지난 후보 교체 등등 과정에서 책임 있는 두 분을 구체적으로 지목한 것 같아요. 미루어짐작컨대 아마 쌍권 지도부를 의미하는 것 같아요. 그분들의 출당을 요구했는데 그게 수용이 안 된 게 아닌가, 이게 핵심적 이견이었던 것 같고 일부 혁신위원 선임에 대해서도 이견이 있었던 게 아닌가 싶은데요. 그런데 이게 예상이 안 됐을까요? 저는 충분히 예견 가능한 상황이었다고 보고 결국 국민의힘의 지금 구주류들은 변하지 않습니다. 안철수 의원도 그걸 모르지 않았을 텐데 안철수 의원 입장에서는 어떻게 보면 모양새가 별로 안 좋아졌습니다. 이게 차라리 혁신안을 발표해놓고 그 혁신안이 수용이 안 됐을 때 사퇴한다 이러면 모르겠는데 시작도 하기 전에 내 말이 관철이 안 될 것 같으니까 사퇴하겠다. 그러려면 거꾸로 왜 맡았냐, 도대체. 지금 국민의힘 상황을 모르는 것도 아니고, 이런 반대의 질문도 가능하거든요. 이래저래 국민의힘 내부 상황이 더 안 좋아졌습니다. 이렇게 되면 또 다른 혁신위를 출범하는 것도 굉장히 우스워졌고 결국에는 그냥 전당대회를 통해서 새로 선출된 지도부가 당 혁신을 할 수밖에 없는 그런 상황으로 가고 있는데 지금 상황에서 전당대회인들 과연 쇄신과 변화의 계기로 작용할 수 있을까, 그런 기대를 할 수 있을까. 굉장히 회의적인 상황이 아닌가 싶습니다. [앵커] 그래서 지금 곧바로 전당대회로 가야 하는 상황인 것 같은데 인물들을 보면 몇 개월 전이랑 달라진 게 없어요. 어떻게 보셨습니까? [최수영] 그러니까 혁신이라는 게 한번 건너가기를 위한 단계인데 건너가지도 않고 가겠다는 얘기잖아요. 저는 사실 오늘 놀란 것이 날치기라는 표현은 상대 당이 뭘 강행 처리할 때 쓰는 말인데 이게 같은 당내에서 비대위원장과 혁신위원장 간에 날치기라는 표현이 등장함으로써 저는 더 이상 국민의힘이 고쳐 쓸 수 있는 단계는 지난 것 아니냐 이런 생각이 들어요. 제가 보수 쪽 패널이기는 한데 이걸 보면서 느끼는 게 아니면 둬, 이런 생각이 듭니다. 이게 최소한 4선 의원이고 그러면 사전에 조율을 하거나 했었어야 하는데 마치 나 명분 쌓았으니까 이제 나는 당권 나갈 명분도 다 됐고 해서 당권 도전하겠습니다. 이렇게 비치는 거고, 저는 그래요. 어떻게 혁신위가 발표하는 것을 혁신위원장과 비대위원장이 전혀 조율하지 않습니까. 이건 비대위가 혁신위를 들러리 세우겠다는 의도를 드러낸 것이라고 보기 때문에 이 두 분은 입이 열 개라도 할 말이 없다고 보고. 이제 말씀하신 대로 전당대회가 뭐냐 하는데 그 전당대회 누가 관심 갖습니까. 더군다나 당원 80, 여론조사 20으로 진행되는 이 구조에 대해서 결국 사람들이 뻔한 다시 구주류로의 회귀라고 얘기하지 않겠습니까? 더더군다나 관리하는 비대위 체제가 전부 영남 일색인데. 그러면 국민들이 여기에 관심을 갖겠습니까. 당원들이 여기에 참여를 하겠습니까? 그런 측면에서 저는 이게 결국에는 아무 대안도 없이 이렇게 대안 정당의 지위를 상실하면서 가는 국민의힘의 마지막 모습을 보는 것 같아서 대단히 안타깝고요. 뭐라고 어떻게 대책이 안 서는 방향인 것 같아요. 그러니까 저도 보면서 도대체 이게 어떻게 가야 되는지. 정말 파괴하지 않으면 혁신할 수 없는 그런 단계까지 왔는지 저도 참 답답한 마음입니다. [앵커] 민주당은 지금 8월 2일 전당대회를 앞두고 있는데 당 안팎에서는 현재 판세를 두고 당심에는 정청래 의원이 의원들의 마음, 의심에서는 지금 박찬대 의원이 앞선다, 이런 표현이 나오거든요. [박원석] 최근 여론조사 결과들이 나오고 있는데요. 그 여론조사 결과를 보면 박찬대 의원보다 정청래 의원이 앞서는 것으로 나옵니다. 아마도 인지도의 차이가 아닌가 싶어요. 정청래 의원은 그동안 당 지도부를, 물론 박찬대 의원도 지냈습니다마는 정치 활동 경력도 더 길고 그리고 정청래 의원 스타일이 개성이 강하다 보니까 그로 인해서 당원들 사이 인지도가 상대적으로 높은 게 결국 여론조사 지지율의 차이로 나타나는 게 아닌가 싶은데요. 그와 동시에 과연 지금 정권 초기라는 점을 감안했을 때 이재명 대통령 국정운영 파트너로서 누가 더 적임인가에 대한 당내의 전략적인 판단이 이번 선거 결과에 많은 영향을 미치지 않을까 싶습니다. 그 점에 있어서는 박찬대 의원이 상대적으로 앞서 있다 이런 평가도 있어요. 그래서 지금 당장 우열을 가늠하기가 쉽지 않은, 결과를 열어봐야 아는 그런 전당대회로 가고 있는 게 아닌가 싶은데요. 그런데 두 분 다 이재명 대통령과의 아주 가까운 그리고 밀접한 거리를 강조하고 있고 또 이재명 대통령을 지키겠다. 이런 포부를 밝히고 있기 때문에 누가 돼도 당 운영 기조에 있어서 큰 차이는 없을 것 같아요. 그런 데다가 이게 보궐 당대표잖아요. 내년 8월까지 임기가 제한돼 있어서 어떻게 보면 그런 특성이 결과적으로 당원들의 전략적 선택에 영향을 더 많이 미치지 않을까 싶습니다. [앵커] 그런가 하면 특활비 등이 포함된 추경예산안을 두고 국회에서 여야 신경전이 이어졌었죠. 그때 어떤 이야기가 나왔는지 듣고 오겠습니다. 지금 국민의힘에서는 전 국민 현금 살포 지원 마련을 위해서 국방예산 905억 원을 삭감했다, 이렇게 주장을 하고 있어요. [최수영] 905억 팩트는 맞는데 그러면 내용을 보면 GOP 개선 사업에 들어가는 비용만 300억이라든가 그다음에 아파치헬기 시범비행이라든가 이런 게 들어가요. 그런데 그게 삭감된 것은 맞는데 일종의 보니까 그 내용을 보면 불용을 한 게 있고 그다음에 단가가 안 맞아서 계약이 안 되는 경우도 있고 여러 가지가 있는데 일단 저는 그 부분은 맞아요. 금액은 맞는데 여기에서 사유를 놓고 보면 과연 이것이 전용하기 위해서 한 건 아닌 것 같고 다만 이 설명이 부족했다는 것은 있어요. 왜냐하면 지금 첨단무기 구입이 대세인데 그런 데 대한 이야기가 일절 없이 그냥 905억 원을 쓱 이쪽 추경으로 전용해버리니까 그렇다면 여기에 대해서 작년에 동의해 줄 때는 뭐고 또 지금은 뭐냐 이런 입장에 대해서 묻는 건데 이렇게 안보에 대한 문제는 저렇게 야당의 선제적 공격에 대응하는 차원에서라도 국민들에게 충분히 설명할 필요는 있다고 보지만 특활비 문제는 민주당이 저렇게 나가면 안 돼요. 이건 분명히 그때 정말 82억 원을 0원을 했다는 것은 다분히 감정을 섞어서 한 거거든요. 지금 반 면이 지났다고, 6개월이 지났다고 41억 원 가져가고 그것도 미안하니까 경찰, 검찰, 감사원 특활비까지 다 뭉뚱그려서 물을 타는 형태인데, 잘못된 것은 잘못을 인정해야죠. 그때는 맞고 지금은 틀리다는 식으로 하면 안 되고. 이건 내란과 상관이 없어요. 윤석열 정부 발목을 잡아서 코너로 몬 것도 사실이고 그다음에 본인들이 집권해놓고 보니까 일할 수 있는 여건이 없어서 하겠다. 우상호 정무수석이 사과했으면 저는 민주당 원내대표가 사과 깔끔하게 하고 이 문제는 넘어가야지 여기에 무슨 내란이 왜 등장합니까? 그래서 민주당도 이렇게 과하게 자꾸 뭔가 실드를 치거나 여론을 호도하려고 하면 역공 맞습니다. 그러니까 인정할 것은 인정하고 지금 허니문 기간이기 때문에 국민들이 이해하고 용서해 줄 수 있어요. 그런데 그렇게 안 하고 또 우리만 맞다는 식의 그런 거여의 오만과 횡포로 볼 때는 역풍 붑니다. 항상 역지사지로 생각했으면 좋겠다는 말씀드립니다. [박원석] 지금 말씀에 저는 공감하고요. 이번에 특활비를 살린 게 문제가 아니라 작년 연말에 전액 삭감한 게 다소는 정치적이고 감정적인 판단이었죠. 그 점에 대해서 우상호 정무수석도 그 당시하고 지금하고 입장이 달라진 것에 대해서 사과를 했고요. 특활비의 문제 핵심은 이걸 없애야 되는 게 아니고 제도를 개선해야 합니다. 너무나 불투명하게 운영됐고 또 불법적인 방식으로 전용이 됨으로써 그동안에 관련자들이 사법 처리도 당했던 역사도 있지 않습니까? 차제에 여야가 특활비의 필요성에 대해서는 인정하되, 그걸 어떻게 투명하게 개선해서 국회가 개입할 수 있는 그런 가능성을 만들어 놓든가 여기에 초점을 두고서 논의를 했으면 좋겠다라는 생각입니다. [앵커] 오늘 말씀 여기서 줄이겠습니다. 박원석 전 국회의원,최수영 정치 평론가였습니다. 두 분 감사합니다. ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:26:27.111026",
    "source": "ytn"
  },
  {
    "title": "이 대통령, '대미 특사'로 김종인 전 위원장 내정",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071801575206",
    "category": "정치",
    "content": "[앵커] 미국과 일본, 중국 등 주요국에 특사 파견을 추진 중인 이재명 대통령이 '대미 특사'로 김종인 전 국민의힘 비상대책위원장 등을 내정했습니다. 정부 간 소통과는 다른 차원에서 관세와 방위비 등 현안 해결에 필요한 역할을 할 것으로 보입니다. 강진원 기자의 보도입니다. [기자] 이재명 정부 첫 대미 특사단의 일원으로 김종인 전 국민의힘 비상대책위원장이 이름을 올렸습니다. 이르면 이달 안 파견을 목표로 추진되고 있는 미국 특사 가운데 한 명으로 내정된 겁니다. 김 전 위원장은 지난주 여권 핵심 관계자가 자신을 찾아와 이 대통령의 뜻이라며 특사직을 부탁하자, 이를 수락한 것으로 YTN 취재 결과 파악됐습니다. 이 대통령은 대선 기간에는 김 전 위원장을 만나 국정 운영에 대한 조언을 구했고, 성남시장 시절부터 친분도 유지해 온 것으로 알려졌습니다. 친명계 의원인 더불어민주당 김우영 의원 역시 미국 특사단에 포함된 것으로 확인됐습니다. 대미 특사단을 이끌 단장으로는 같은 더불어민주당 소속인 이언주 의원이 거론되고 있습니다. 특사 파견의 일차적 목적은 정상화된 대한민국을 알리는 거지만, 관세와 방위비 등 미국과의 현안 해결도 이른바 '미션'이 될 것으로 보입니다. [우상호 / 대통령실 정무수석 : 만약에 우리가 미국에 특사단을 파견한다면 당연히 현안과 관련해서도 여러 다양한 노력이 병행될 것으로 저희는 보고 있고요.] 당국자 간 공식 채널 외에 다양한 차원에서 우리 입장을 설명하고 협조를 구할 거란 의미입니다. 대통령실은 미국 외에도 일본과 중국 등을 포함한 주요 14개국에 특사를 파견하기로 하고, 특사 인선 작업을 진행하고 있습니다. 나라마다 민감한 외교 현안이 적지 않은 만큼 더욱 심혈을 기울이는 것으로 알려졌습니다. 대통령실은 상대국과 조율되지 않은 상태에서 관련 내용을 공식 확인하는 건 외교적 결례가 될 수 있다며, 최종 특사 명단은 일주일쯤 뒤에 발표할 수 있을 것 같다고 전망했습니다. YTN 강진원입니다. 영상기자;최영욱 김정원 영상편집;최연호 디자인;박유동 YTN 강진원 (jinwon@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:26:39.117066",
    "source": "ytn"
  },
  {
    "title": "국민의힘 이재영 \"비대위, 혁신위서 첫목회 배제...의도적\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071759285225",
    "category": "정치",
    "content": "이재영 전 의원은 국민의힘 비상대책위원회가 당 혁신위원회 구성 과정에서 자신과 박은식 전 비대위원을 의도적으로 제외했다고 주장했습니다. 이 전 의원은 오늘(7일) 자신의 SNS에, 박 전 비대위원과 자신은 당내 수도권·3040 세대 중심 소장파 모임인 '첫목회' 소속으로서 그동안 가장 강하게 당을 비판하고 쇄신을 요구해왔다며, 이같이 적었습니다. 이어 저희만 빠진 의도는 명백하다며, 이번 혁신위로 당을 혁신할 생각이 전혀 없는 것이라고 지적했습니다. 그러면서 이 관성 그대로 지방선거까지 간다면 대패는 볼 것도 없이 뻔하다며 친윤 중진들이 더는 역사에 죄를 짓지 말아야 한다고 덧붙였습니다. YTN 박정현 (miaint3120@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:26:50.869668",
    "source": "ytn"
  },
  {
    "title": "여야 \"대선 공통공약 입법\"...인사청문회 강대강 대치 예고",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071757278167",
    "category": "정치",
    "content": "[앵커] 7월 임시국회 첫날 여야가 만나 민생 공통공약을 입법하기 위한 실무 협의체를 꾸리기로 했습니다. 다만, 쟁점법안과 관련한 이견이 명확하고 다음 주부터 장관 후보자들 인사청문회도 줄줄이 예고돼있어, 여야 충돌은 불가피한 상황입니다. 취재기자 연결해보겠습니다. 박희재 기자! 7월 국회의 시작은 어떻습니까? [기자] 7월 임시국회 첫날 더불어민주당 진성준, 국민의힘 김정재 정책위의장이 국회에서 상견례를 했습니다. 이 자리에서 지난 대선에서 약속한 민생공통 공약 입법화 실무를 위해 별도 협의체를 신설하기로 했습니다. 야당은 의석수를 앞세운 일방적인 입법을 우려한다고 경계했고, 여당은 민주당의 야당 시절을 잊지 않고 역지사지 자세로 임하겠다고 강조했습니다. 현장 발언 들어보겠습니다. [김정재 / 국민의힘 정책위의장 : 야당과 함께 서로 의견을 조율하고 논의하는 그런 정치적 배려를 좀 해 주셨으면 하는 당부를 말씀을 드리고요.] [진성준 / 더불어민주당 정책위의장 : 이제 여야가 바뀌어서 처지가 좀 바뀌었습니다만 역지사지 하는 심정으로 정책 협의에 임해야 되겠다 이런 생각을 갖고 있습니다.] 다만, 쟁점 법안을 놓고 이견은 여전하고 이에 따른 여야의 충돌도 이어지고 있습니다. 대표적으로 방송3법, 노란봉투법, 양곡관리법이 꼽히는데, 방송3법은 오늘 국회 과방위 전체회의에서 민주당 주도로 통과됐습니다. 이 과정에서 국민의힘 위원 일부가 의사진행과 관련해 불만을 제기하며 퇴장하는 일도 있었습니다. 또 앞으로 진행될 인사청문회에서 양당의 강 대 강 대치도 불가피한 상황입니다. 오늘 외통위를 비롯한 일부 상임위에서, 부처 4곳 장관 후보자 인사청문회 계획안을 의결했는데요. 정동영 통일부·배경훈 과기부 장관 후보자는 14일, 조현 외교부·김정관 산업부 장관 후보자는 17일에 각각 청문회를 진행하기로 했습니다. 민주당은 인사청문회를 차질없이 진행해 조속한 내각 완성으로 이재명 정부 국정 안정 뒷받침하겠다고 강조하고 있지만, 국민의힘은 전과나 의혹 없는 후보를 찾기가 어렵다며, '현미경식 검증'을 예고했습니다. [앵커] 각 당 상황도 정리해주시죠. [기자] 국민의힘에선, 혁신위원회가 출발도 하지 못하고 사실상 좌초 위기에 놓였습니다. 오늘 아침 비대위원회는 안철수 의원을 위원장으로 하는 6인의 혁신위원회 인선안을 의결했습니다. 그런데 30분도 채 안 돼 안 의원이 긴급회견을 열고, 합의되지 않은 내용이 날치기로 통과됐다며 혁신위원장직을 사퇴하겠다고 발표했습니다. 이어 직접 전당대회에 당 대표로 출마해 윤석열 전 대통령 부부와 절연하고, 당에 중도-수도권-청년을 담기 위해 당을 시대에 맞게 바꾸겠다고 강조했습니다. 이에 송언석 비대위원장은 기자들과 만나 안타깝고 당혹스럽다면서, 안 의원이 추구하는 향후 행보에 대한 뜻을 존중하겠다고 말했습니다. 더불어민주당은 TF 꾸려 검찰개혁을 위해 본격 시동을 걸고 있습니다. 오전 중 검찰조작 기소대응 TF를 발족하고, 대북송금 의혹 사건을 포함해 정치검찰 공작을 규명하겠다고 했는데요. 김병기 당 대표 직무대행 겸 원내대표는 전 정부에서 기소 자체 목적으로 한 검찰 수사를 진상 규명하고 피해자 명예회복으로 검찰개혁을 완수하겠다고 말했습니다. 민주당은 앞서 발족한 검찰개혁TF를 통해 검찰의 수사와 기소권 등을 분리하는 이른바 '검찰개혁 4법'도 추진하고 있습니다. 지금까지 국회에서 YTN 박희재입니다. YTN 박희재 (parkhj0221@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:27:03.248633",
    "source": "ytn"
  },
  {
    "title": "'의료 정상화' 총대 멘 김 총리...의료계 회동 추진",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071755589605",
    "category": "정치",
    "content": "[앵커] 이재명 대통령이 김민석 신임 국무총리에게 의대생과 전공의 복귀 문제에 적극적으로 나서달라고 당부했습니다. 김 총리는 조만간 의료계 당사자들을 만날 계획인데 1년 반 넘게 이어진 의정 갈등 해결에 물꼬가 트일지 주목됩니다. 나혜인 기자입니다. [기자] 이재명 대통령은 김민석 신임 총리와의 첫 주례 회동에서 안전과 질서, 민생 분야에 특히 유념해달라고 주문했습니다. 김 총리는 국정 상황 점검에 더해 사회적 갈등 해결에 앞장서겠다며, 의료계와 대화에 직접 나서겠다고 보고했습니다. [우상호 / 대통령실 정무수석 : 의대생과 전공의 복귀 관련해서 국무총리가 관련 당사자들을 조만간 만난다는 보고가 있었고 대통령은 적극적으로 이 문제 해결에 나서달라고 당부했습니다.] 장기화한 의정 갈등을 풀기 위해 국정 '2인자'인 총리가 협상 주체를 자처하고, 대통령이 힘을 실어준 모습입니다. 앞서 이 대통령은 2학기가 시작되는 오는 9월엔 전공의와 의대생이 복귀할 상황을 만들어야 한다며 대화와 타협 의지를 내비쳤습니다. [이재명 / 대통령 (취임 30일 기자회견, 지난 3일) : 대화를 충분히 하고, 또 적절하게 필요한 영역에서 타협을 해 나가면 충분히 해결할 수 있겠다….] 김 총리는 이 대통령과 주례 회동에 앞서 정부세종청사에서 공식 취임식을 열었습니다. 사회적 약자를 구하는 데 색깔은 중요치 않다며, 국민의 새벽을 지키는 새벽 총리가 되겠다고 강조했습니다. [김민석 / 국무총리 : 사회적 약자, 경제적 약자, 정치적 약자를 찾는 일에 제가 파란 넥타이를 맸건, 빨간 넥타이를 맸건 무슨 차이가 있겠습니까?] 세종에 있는 건설현장을 찾아 폭염 대비 상황을 점검하며, 국가의 종합상황본부장 역할도 자임했습니다. 김 총리는 이번 주 국회 세종의사당 건설 예정지를 찾는 등 당분간 세종에 머무는 시간을 늘릴 계획입니다. YTN 나혜인입니다. 촬영기자 : 정철우 영상편집 : 서영미 YTN 나혜인 (nahi8@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:27:14.747470",
    "source": "ytn"
  },
  {
    "title": "김 총리 \"국정위, 속도감 있게 성과 낼 과제 추려달라\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071751169947",
    "category": "정치",
    "content": "김민석 국무총리는 이재명 정부의 대통령직 인수위원회 격인 국정기획위원회를 찾아 속도감 있게 성과를 낼 과제를 우선해 추려달라고 주문했습니다. 김 총리는 정부서울청사 창성동 별관에 있는 국정위를 방문해 이한주 위원장을 비롯한 직원들을 격려하고 상대적으로 적은 예산으로, 국민 효용을 더 많이 높일 수 있는 정책부터 정리해주면 좋겠다며 이같이 말했습니다. 이어 놓쳐선 안 될 필수 중장기 과제를 포함해 핵심 국정 과제의 압축을 더 속도감 있게 진행해달라고 당부했습니다. YTN 나혜인 (nahi8@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:27:25.473488",
    "source": "ytn"
  },
  {
    "title": "박정훈 \"안철수식 철수 정치\"...김대식 \"진정성 무색\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071751093387",
    "category": "정치",
    "content": "국민의힘 안철수 의원이 인적 쇄신안을 둘러싼 지도부와의 이견 등을 이유로 혁신위원장직을 사퇴하고 당 대표 출마를 선언한 것을 두고 당 일각에서 비판의 목소리가 나왔습니다. 박정훈 의원은 오늘(7일) 자신의 SNS에 인적 청산은 당 혁신의 출발이자 종착점이라며, 안 의원은 혁신위원장을 수락하기 전에 인적청산에 대한 확답부터 받았어야 했다고 지적했습니다. 이어 혁신위원장 인선으로 스포트라이트를 실컷 즐긴 뒤 이제 와 친윤이 인적 청산을 거부해 그만두고 당 대표 나간다고 주장하면 누가 진정성을 믿어주겠느냐며, 최소한의 책임감도 없는 '안철수식 철수 정치'라고 비판했습니다. 김대식 의원 역시 SNS에 혁신위원장직 수락 5일 만에 사퇴 선언과 당 대표 출마로 이어지는 벼락치기 정치는 혁신의 진정성을 무색하게 한다며 정치가 쇼가 되고 희화화되면 어떤 혁신도 웃음이 될 뿐이라고 적었습니다. YTN 박광렬 (parkkr0824@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:27:35.933524",
    "source": "ytn"
  },
  {
    "title": "정동영·배경훈 14일, 조현·김정관 17일 인사청문회",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071746532570",
    "category": "정치",
    "content": "국회 외교통일위원회와 과학기술정보방송통신위원회, 산업통상자원중소벤처기업위원회 등이 장관 후보자들의 인사청문회 일정을 확정했습니다. 국회 외통위는 오늘(07일) 전체회의를 열어 정동영 통일부 장관 후보자와 조현 외교부 장관 후보자에 대한 인사청문회 실시계획서를 의결했습니다. 정 후보자 청문회는 오는 14일, 조 후보자 청문회는 17일 열릴 예정입니다. 과방위도 전체회의에서 배경훈 과학기술통신부 장관 후보자에 대한 청문회를 14일 실시하기로 했고, 산자위도 오는 17일 김정관 산업통상자원부 장관 후보자에 대한 청문회를 열기로 했습니다. YTN 윤웅성 (yws3@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:27:48.495843",
    "source": "ytn"
  },
  {
    "title": "이 대통령 \"산재 사고 막을 특단 대책 마련\" 엄중 지시",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071744207843",
    "category": "정치",
    "content": "인천 계양구에서 맨홀 작업을 하다가 실종된 노동자가 끝내 숨진 채 발견된 사고와 관련해, 이재명 대통령이 일터의 죽음을 막을 특단의 대책을 마련하라고 지시했습니다. 이규연 대통령실 홍보소통수석은 오늘(7일) 브리핑에서 이 대통령이 현장 안전 관리에 미흡한 점이 있었는지, 중대재해처벌법 등 관련법을 위반했는지 등을 철저히 밝히도록 지시했다고 밝혔습니다. 또 후진국형 사고가 발생하지 않도록 사전에 지도·감독을 강화하는 등 관련 부처에 특단의 조치를 취하라고 강력하게 지시했다고 강조했습니다. 이 수석은 지난 5월 SPC 삼립 시화 공장에서 일어난 끼임 사고를 언급하며, 여러 산업재해가 안타깝게 반복되는 것에 대한 특별한 지시였다고 설명했습니다. YTN 홍민기 (hongmg1227@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:27:59.290794",
    "source": "ytn"
  },
  {
    "title": "이진숙 \"이 대통령, 방송3법 방통위 안 준비 지시\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071735489660",
    "category": "정치",
    "content": "이진숙 방송통신위원회 위원장이 방송3법과 관련해 이재명 대통령 지시로 방통위 차원의 안을 만들어 보고할 것이라고 밝혔습니다. 이 위원장은 오늘(07일) 열린 국회 과학기술정보방송통신위원회 전체회의에서, 이 대통령이 국무회의에서 정부가 방송과 언론을 장악할 생각이 없으니 방통위에서 위원회 안을 만들어보라고 업무지시를 했다며 이같이 말했습니다. 이어 미국 등 해외 사례를 연구하고 각계각층의 의견을 들어 이 대통령에게 보고할 예정이라고 덧붙였습니다. 이에 대해 더불어민주당 소속 최민희 과방위원장은 대통령실에 공식 확인한 결과 확인되지 않는 사항이고, 별도의 지시사항이 내려온 것도 없다는 답변을 받았다고 반박했습니다. YTN 황보혜경 (bohk1013@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:28:08.529207",
    "source": "ytn"
  },
  {
    "title": "[현장영상+] \"이 대통령, 유흥식 교황청 성직자부 장관 접견\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071654577120",
    "category": "정치",
    "content": "[앵커] 대통령실이 이재명 대통령의 유흥식 추기경 면담 내용과 현안 관련해 브리핑을 진행할 예정입니다. 현장화면 보시겠습니다. [강유정 / 대통령실 대변인] 강유정 대변인입니다. 이재명 대통령은 오늘 오후 2시 대통령실을 찾은 유흥식 교황청 성직자부 장관을 접견했습니다. 이 대통령은 대한민국의 민주주의 회복과 인권 및 평화 문제에 교황청이 큰 영향을 미쳤다 말했고 유흥식 교황청 성직자부 장관은 대한민국이 계엄 이후 보여준 민주주의 회복력에 교황청의 많은 구성원들이 관심을 기울였다 대답했습니다. 이어 2027년 한국에서 열릴 가톨릭 세계 청년 대회가 세계 청년들 사이에 한반도 평화에 대한 공감대를 형성할 것이라면서 K-컬처 등 한국 문화에 대한 호감이 큰 역할을 할 것으로 기대한다고 말했습니다. 비공개 회담에서 이재명 대통령은 유흥식 교황청 성직자부 장관의 말씀을 경청했습니다. 유흥식 추기경은 프란치스코 교황이 생전에 불법계엄 발생에 매우 놀라워했다는 소식과 함께 추운 겨울, 거리에 나와 민주주의를 수호하고 무료 나눔으로 서로를 돌보는 한국인들의 모습에 감동했다고 전했습니다. 또한 새로 교황이 되신 레오 14세에게 한반도의 평화 문제에 대해 성심성의껏 전했고 이에 대해 깊은 공감을 느낄 수 있었다고 말했습니다. 이에 이재명 대통령은 남북관계 개선과 한반도 긴장 완화에 신임 레오14세 교황이 중요한 역할을 할 수 있을 것으로 기대한다 전했습니다. 유흥식 추기경은 어려움과 고난, 오해와 갈등을 겪고 대통령이 된 이재명 대통령에게 정치인을 위해 기도하지 않으면서 비판해서는 안 된다고 말하기도 했습니다. 또한 유 추기경은 이 대통령이 분명한 메시지를 선호한다고 해 미리 준비했다면서 네 가지 주제가 담긴 A4 3장짜리 문서를 전달해 자리에 함께한 이들이 웃음을 나누기도 했습니다. 이상입니다. ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:28:24.068144",
    "source": "ytn"
  },
  {
    "title": "[정치 ON] 윤 영장심사 모레 오후 2시 15분...여야 '특활비' 공방",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071645513066",
    "category": "정치",
    "content": "■ 진행 : 이하린 앵커 ■ 출연 : 전용기 더불어민주당 의원, 이준우 국민의힘 대변인, 배종찬 인사이트 K 연구소장 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스ON] 명시해주시기 바랍니다. [앵커] 정치의 겉과 속을 들여다보는 정치 온 시작합니다. 오늘은 전용기 더불어민주당 의원, 이준우 국민의힘 대변인, 배종찬 인사이트 K 연구소장, 세 분과 함께 집중 분석해보겠습니다. 어서 오세요. 모레 오후 2시 15분. 윤석열 전 대통령이 다시 한번 구속 갈림길에 서게 됐습니다. 지난 3월 석방된 지 넉 달 만으로, 특검팀은 수사를 개시한 지 18일 만에 신병 확보에 나선 건데요. 정치권 목소리부터 듣고 오시죠. [김병기 / 더불어민주당 대표 직무대행 겸 원내대표 : 내란 수괴 윤석열에게 한치의 관용도 베풀면 안 됩니다. 내란 특검의 영장 청구서를 보면 법률 전문가임에도 누구보다 법을 경시하고 있다, 법 집행을 받아들이지 못하고 도망할 염려가 있다고 합니다. 법 위에 군림하려는 폭군, 내란을 포기하지 않는 윤석열을 당장 재구속해야 합니다. 국민 배신, 헌정유린, 국가 혼란 등 윤석열은 반드시 죗값을 치러야 합니다.] [김대식 / 국민의힘 의원 (YTN 라디오 '뉴스파이팅, 김영수입니다') : 저는 자승자박이라고 생각합니다. 탄핵 과정에서는 대통령을 보호한다는 이런 입장이 아니라 국회의원들이 헌법과 법의 원칙에 따라서 정확하게 해달라는 그런 그 외침이었지 그렇지 않았습니까? 법과 원칙에 따라서 해주라는 그런 외침이었다, 이렇게 보고 저는 그 법과 원칙에 따라서 윤석열 전 대통령이 정정당당하게 수사를 받아야 한다, 이렇게 생각을 합니다.] [앵커] 내란 특검이 윤 전 대통령에 대한 두 번째 조사 하루 만에 구속영장을 청구했습니다. 3차 조사 없이 바로 이렇게 영장 청구하는 건 생각보다 빠른 거 아닌가요? [전용기] 아무래도 모든 것이 정리됐다고 봐도 과언이 아닌 것 같습니다. 기본적으로 1차로 구속이 되었을 때 나오지 말았어야 됐다라는 평가가 굉장히 많지 않습니까? 실제로 법원에서도 날이 아닌 시간으로 계산한다면서 굉장히 이례적으로 구속취소 결정을 했는데 그 취소 결정이 없었다면 지금까지 나오지 않았을 것이고 추가 기소 가능성도 충분히 있었던 것이죠. 그런 측면에서 아무래도 이미 입증된 자료들이 굉장히 많고 그때 당시 12.3 계엄의 상황을 전 국민이 봤기 때문에 저희는 논쟁거리가 된다고 보지 않는 것 같습니다. 그런 측면에서 이렇게 이례적이라고 할 수 있을 만큼 빠르게 조사를 끝냈고 빠르게 구속을 결정했다. 그렇게 볼 수 있을 것 같습니다. [앵커] 처음 구속될 때는 현직 대통령 신분이었고요. 이번 영장심사를 할 때는 전직 대통령 신분입니다. 어떻게 예상되십니까? [이준우] 이재명 대통령이 후보자 시절에 미리 말을 했었습니다, 이미. 윤석열 전 대통령은 다시 감옥에 가야 되지 않겠느냐라고 얘기했었기 때문에 만약 대통령이 된다면 아마 윤석열 전 대통령을 다시 구속하는 방안에 대해서 본인이 실천할 것이다, 이런 게 어느 정도 예상이 됐었습니다. 따라서 지금 내란 특검에서 영장 청구한 건 아마도 이재명 대통령이 후보자 시절에 제시했던 그 시나리오대로 각본대로 가는 것이 아닌가 싶고요. 어느 정도 어제 2차 소환에서 예상됐던 게 뭐냐. 박창환 총경이 직접 조사하지 않고 조사를 지원했습니다. 즉 가해자, 가해자라고 윤석열 대통령 측에서는 주장하고 있는데요. 불법 체포영장을 집행했던 경찰에 대해서 체포 과정에 대한 조사를 했을 때 박창환 총경이 들어가지 않고 옆에 서서 지원한 것에 대해서는 아마도 영장 청구할 때 판사 앞에 서서 총경이 가서는 설명할 수가 없습니다. 부장검사가 조사를 했고 그 옆에서 조력을 했는데 부장검사가 결국은 판사 앞에서 왜 구속해야 되는지 설명해야 되거든요. 그래서 부장검사가 들어갔다는 것은 아마도 2차 소환 끝나자마자 바로 영장을 칠려는 그런 계획이 이미 있었다, 어느 정도 예상이 가능했다라고 볼 수 있습니다. [앵커] 이번에 영장 청구 내용이 좀 유출이 됐다, 이 부분도 내란 특검이 브리핑하기도 했는데 윤 전 대통령이 김성훈 전 경호처 차장에게 총기를 가지고 있는 것을 보여주기만 해도 경찰이 두려워할 것이다, 이런 말을 했다고 합니다. [배종찬] 그렇죠. 이것이 바로 경호처의 총기 휴대와 관련한 대통령의 지시 여부거든요. 그런데 이 부분이 내란 특검에서 조명하고 있는 부분인데 김성훈 전 경호처 차장 등에게 경찰은 너희들이 흉기를 가지고 있는 것을 보여주기만 해도 두려워할 것이다. 그러니까 이걸 여러분들이 잘 보셔야 합니다. 어떻게 분석을 하냐 하면 윤 전 대통령에 대해서 구속영장이 청구된 것은 첫 번째로는 우리가 구속영장 청구할 때 세 가지 이유 중 하나가 소명입니다. 완전히 죄로 입증이 됐을 때 이건 정말 피할 수고 없는 거죠. 그건 아직 모릅니다. 더 수사를 받아야 되고 또 재판도 받을 수 있는 것이니까요. 두 번째는 뭐냐 하면 도주의 우려입니다. 그런데 윤석열 전 대통령이 어디로 도주하겠습니까. 도주는 어려워요. 세 번째가 중요한 거예요. 증거인멸. 그러니까 방금 전에 이하린 앵커가 물어보신 대로 그런 부분들이 서로 입이 맞춰지고 있다고 판단을 할 수 있는 거죠. 그러다 보니까 이것 자체가 증거가 인멸되는 것 아니냐. 그러면 가장 지금 핵심 피의자인 윤석열 전 대통령이 구속 상황이 돼버리면 입을 더 이상 못 맞춰요. 맞추기가 매우 어렵습니다. 그 증거인멸의 우려가 있기 때문에 사실상 구속영장 청구에 가장 핵심적인 다뤄진다고 볼 수 있는 것이고 그렇게 되면 서로 내란 혐의로 수사를 받는 경호차장이나 또는 박종준 전 경호처장도 있고 김성훈 경호처장 대행도 있었거든요. 이런 부분들이 상당히 흔들릴 수밖에 없는 거죠. 그러니까 영장 발부를 하게 되는 전담판사가 볼 때 이거 증거인멸의 우려가 있어. 저는 이게 가장 중요할 것 같아요. [앵커] 법원이 증거인멸 가능성을 굉장히 유념해서 볼 것이다라고 했는데 증거인멸 혐의라면 사후에 계엄 선포문을 작성했다가 폐기했던 부분도 중점적으로 볼 것 같은데 김성훈 경호처 차장이나 강의구 전 부속실장, 이 두 사람에 대한 조사에서 윤 전 대통령 변호인들이 잠시 입회를 했었다. 그런데 입회를 했을 때와 입회하지 않았을 때의 진술이 달라진다. 이 부분도 영장에 적시가 됐다고 하더라고요. [전용기] 그러니까 아무래도 누가 감시하느냐, 안 하느냐의 차이 같습니다. 기본적으로 윤석열 전 대통령의 변호인이 왔다라는 것은 이 해당 발언들이 모두 윤석열 전 대통령한테 갈 수도 있다라고 하는 생각들을 참고인들이 듣지 않겠습니까? 그런 생각이 들 수밖에 없는 상황이기 때문에 아무래도 분명한 부담감을 느꼈을 거라고 보는 것이고 그러니까 진술이 번복되고 지속적으로 바뀌었던 측면이 만약에 구속되지 않았을 때는 또다시 증거는 멸로 갈 수 있는 우려가 있다고 판단할 수밖에 없는 것이죠. 그 지점을 알고 있는 내란특검에서 이 부분을 영장에 적시를 했을 것이고 그 적시된 내용들을 보면 충분히 판사들도 구속 사유에 대한 타당성을 아무래도 볼 수 있을 것이기 때문에 그 부분을 아마 중점적으로 다루지 않을까 싶습니다. [앵커] 윤 전 대통령의 재구속 여부는 모레 영장실질심사 결과를 지켜보게 됐습니다. 국민의힘 상황을 짚어보겠습니다. 국민의힘 혁신위원회가 출발도 못 하고 오늘 아침에 좌초됐습니다.안철수 의원이 오늘 오전 전격적으로 혁신위원장직을 사퇴한다고 발표한 건데요. 어떤 일이 있었던 걸까요? 영상으로 정리했습니다. 오늘 혁신위원회 인사 공식 발표를 기다리고 있었는데 돌연 혁신위원장 사퇴를 선언하고 당대표 출마 선언을 했습니다. 안철수 의원의 이 깜짝 발표, 국민의힘 내부에서 전혀 몰랐던 건가요? [이준우] 저도 아침에 방송 준비하다가 저 속보를 듣고 깜짝 놀랐습니다. 안철수 의원님께서 7월 2일날 전당대회 나가지 않겠다고 말한 지 5일밖에 지나지 않았습니다. 5일밖에 지나지 않았는데 그 말을 뒤집고 전당대회 출마선언을 사실상 한 거나 다름없지 않겠습니까? 한 거죠. 그래서 저는 혁신위원 명단을 발표하는 상황이었는데 거의 동시에 혁신위원장직을 내려놓고 전당대회에 나오겠다. 이건 뭔가 비대위원장과 충돌이 있었다라고 추측할 수밖에 없는 거죠. 예를 들어서 지금 나오는 얘기가 혁신위원 명단을 안철수 의원이 제시를 했는데 비대위원장이 그걸 받지 않았다. 그리고 나랑 논의한 바가 없는 그 사람이 혁신위원 명단에 올라와서 발표가 됐다. 그런 부분에 대해서 굉장히 언짢아하면서 갈라선 게 아니겠는가, 이런 얘기도 나옵니다. 그런데 객관적으로 제가 보기에는 혁신위원 인선 가지고 하는 것은 작은 문제인 것 같아요. 제가 보기에 더 큰 문제는 뭐냐. 안철수 의원이 혁신위원장 맡겠다고 하고 나서 주변 얘기를 들어보니까 혁신위보다는 내가 그냥 차라리 당대표를 해서 아예 당을 전체적으로 체질개선하는 게 더 낫겠다고 생각하신 것 같습니다. 방금 말씀하신 것처럼 작은 메스보다 큰 칼을 들어서 아예 당을 완전히 해체 수준의 혁신을 하겠다라고 본인의 마음이 바뀐 게 아니겠는가, 이렇게 생각합니다. 혁신하겠다면 혁신위원으로도 할 수 있는 건데 아무래도 당대표가 가진 전권에 비해서는 규모가 작을 수밖에 없죠. 그래서 큰 규모의 제대로 된 혁신을 하기 위해서는 차라리 당대표가 낫다고 선회를 한 게 아닌가 싶습니다. [앵커] 당의 의사, 당의 집도의로서 메스를 들고 당을 혁신하겠다고 했는데 칼을 이제 직접 들겠다고 했어요. 메스와 칼의 차이 어떤 걸까요? [배종찬] 저는 예상을 했어요. 왜냐하면 여의도에서는 여야를 막론하고 혁신위원회를 설치하면 그날부터 혁신을 안 합니다. 그래서 혁신위원회를 설치하겠다는 것은 혁신을 안 하겠다는 소리구나. 왜냐하면 혁신을 하려면 세 가지 전제조건이 있거든요. 혁신 전권, 안 위원장 하고 싶은 대로 하세요, 이게 돼야 되거든요. 이게 메스거든요. 이게 안 된다고 생각하니까 알게 된 거죠. 그래서 칼을 든 거죠. 칼은 뭐냐. 메스가 아니라, 메스는 수술이거든요. 칼은 뭐냐? 분노죠. 가만히 안 있을 거야 이렇게 되는 거죠. 그다음에 혁신 내용인데 혁신 내용을 안철수 전 혁신위원장은 코마 상태라는 거죠. 코마 상태가 사실상 식물인간 상태를 얘기하는 거죠. 그런데 당은 그렇게 생각 안 한다는 얘기예요. 마지막으로는 혁신위원이 중요한데 혁신위원을 안 전 위원장은 중수청으로 구성하겠다. 중도, 수도권, 청년층으로. 그러면 이 사람들이 나왔을 때 혁신은 뭐냐 하면 중진들 다 물러나라는 이야기거든요. 그러면 중진들 다 물러나면 원내대표, 비대위원장 또 TK 중진, PK 중진 다 물러나라는 얘기인데 이거 가만히 못 있거든요. 그러니까 결국은 이게 충돌이 생긴 겁니다. 그러다 보니까 더 이상 혁신위원장을 수행할 수 없고 분노의, 말 그대로 내가 가만히 못 있겠어 하는 그 칼을 지금 안 의원은 빼들었다, 이렇게 볼 수 있죠. [앵커] 그러니까 안철수 의원이 메스를 들고 도려내고 싶은 인적쇄신도 안 되고 기용하고 싶은 혁신위원도 들어주지 않았다. 이 부분이잖아요. 어떤 부분이 지금 마음대로 안 됐다는 걸까요? [전용기] 아무래도 첫 번째로 가지고 나온 게 인적쇄신인데 인적쇄신은 지금 당의 주류를 하고 있는 사실 세력의 교체가 필요하다는 말을 했을 겁니다. 그러나 그 세력들은 절대 받아들일 수가 없는 것이죠. 그러다 보니 받아들일 수 없다라는 입장을 전했을 것이고 조금 전에 배종찬 소장이 말씀해 주신 것처럼 혁신위원회가 성공하려면 당의 모든 전권을 가지고 있어야만 혁신을 할 수 있습니다. 그걸 성공적으로 마칠 수가 있는데 인적쇄신부터, 그러니까 첫 단추부터 꿰어지지 않았는데 내가 도대체 무슨 혁신을 할 수 있을 것인가에 대한 생각이 없을 수 없을 겁니다. 그러다 보니 원래는 혁신위로 누르고자 했던 그 안철수의 출마설을 오히려 부추긴 꼴이 되어 버렸던 것이고 그렇게 8분 만에 본인이 혁신위원장에 대한 사퇴를 결정하게 되는 그런 상황을 초래하지 않았을까 그렇게 보고 있는 겁니다. 정리를 해 보면 결국 안철수 의원이 하고 싶었던 혁신은 인적쇄신부터 가로막힌 입장이기 때문에 본인도 어쩔 수 없이 본인의 욕심을 다하고 칼을 들어서라도 전체적인 혁신을 하려고 한다라고 봐주시면 좋을 것 같다는 생각입니다. [앵커] 그러니까 문제의 발단은 안철수 의원에게 전권을 주지 않았던 것이다, 이렇게 많은 분들이 분석을 해 주셨는데 일각에서는 안철수식 철수 정치, 그만 보고 싶다, 이런 비판도 나오고 있는데요. 이준석 의원은 현 상황이 돌발상황 같지만 국민의힘의 만성적인 문제다, 이렇게 꼬집었어요. [이준우] 지금 기존 구세력이라고 할 수 있는 거죠. 윤석열 전 대통령 중심으로 있던 구세력이 아직도 당을 좌지우지하고 있는 것 아니냐라고 하는 것을 이준석 의원이 우회적으로 비판한 것 같습니다. 그런데 제가 보기에 문제는 이것입니다. 본인이 지금 혁신위원장 내려놓으면서 당권 도전한 것 그건 좋습니다. 그런데 본인이 하고 싶은 혁신도 권한이 있어야 할 수 있는 겁니다. 혁신위원장일 때 혁신할 수 있는 것, 그리고 당대표일 때 혁신할 수 있는 거 둘 다 가능한데 혁신위를 내려놨단 말이에요. 그러면 당권을 가지면 혁신할 수 있는데 문제는 뭐냐 하면 지금 이 상태에서 안철수 의원이 당권을 가질 수 있느냐라는 문제입니다. 지금 송언석 비대위원장과 갈등 속에서 당대표 출마선언을 했습니다. 지금 TK에서 지지를 얻지 못하면 사실 당대표 되는 게 쉽지가 않습니다. 그리고 TK에서 강력하게 지분을 가지고 있는 쪽이 어느 쪽입니까? 김문수 후보 쪽입니다. 김문수 후보 쪽과 TK에서 지지율 지분을 나눠가져야 하는데 이렇게 된 상황이라고 하면 송언석 원내대표가 비대위원장이죠. 송언석 비대위원장이 당대표로 오게 되면 자신과 갈등하거나 충돌할 수 있는 안철수 의원이 오는 것에 대해서 반가워할 리가 없습니다. 따라서 전당대회 때 송언석 비대위원장이 별로 도와주지 않을 가능성이 상당히 크게 된 거죠. 그리고 또 하나, 당원들이 보기에는 또는 원내에 있는 분들이 보기에는 지난번에 당대표라든가 원내대표 또 당대표와 대통령 갈등 때문에, 분열 때문에 이 지경까지 됐는데 또다시 당대표가 왔는데 또 원내대표와 갈등이 있는 이런 분열 상황 또 보고 싶지 않다라는 그런 여론도 많을 거예요. 그래서 안철수 후보가 당권 도전은 좋은데 과연 당권을 가질 수 있느냐, 이런 근원적인 딜레마에 봉착해 있다 말씀드립니다. [앵커] 안철수 의원의 당권 도전 배경을 살펴봤습니다. 국민의힘은 8월 중후반 전당대회가 예상되는 상황이죠. 그런데 어제 6선인 조경태 의원이 출마를 선언한 데 이어, 안철수 의원도 앞서 보신 것처럼 당 대표 출마를 공식 선언했습니다. 그럼 경쟁자는 누가 될까요? 먼저 지난달 김문수 전 후보의 목소리부터 듣고 오시죠. [김문수 / 전 국민의힘 대선 후보 (지난달 5일) : 지금 '당 대표 김문수 해라' 이거는 '김문수 너 아주 쓰레기통에 살아라' 이거 하고 똑같은 소리예요. 그런 소리 절대 하시면 안 돼요. 저는 그런 사람이 아니에요.] 하지만, 대선 패배 직후부터 대형 훌라후프와 철봉 사진 등으로 꾸준히 존재감을 드러냈던 김문수 전 장관. 최근엔 포럼에 강연자로 나서 \"이재명 대통령에 맞서 내가 싸우겠다\", \"법치주의가 무너지는 것을 내가 막겠다\"며 자신의 역할을 여러 차례 강조한 것으로 알려졌습니다. [박원석 / 전 국회의원 (CBS 라디오 '김현정의 뉴스쇼') : 선거 캠페인 말미부터 전당대회까지 내다보고 캠페인을 하는구나… 유독 대구, 경북을 김문수 후보가 자주 찾았습니다. 7번인가 갔어요, 대구를. 김문수 후보가 지금 정치를 그만하지 않는다면 딱히 할 일도 없어요.] 한편, 한동훈 전 대표는 라이브 방송을 통해 윤 정권에 대한 비판과 이재명 정권에 대한 비판을 동시에 이어가고 있는데요. [한동훈 / 전 국민의힘 대표 (그제) : (윤석열 전 대통령에 대해) \"조기 퇴진을 하든가 그걸 안 할 거면 탄핵으로 갈 수밖에 없다고 생각했습니다. (이재명 정부, 검찰 개혁에 대해) \"어떤 권력자를 수사했다는 이유로 해체하려는 것은 현재와 미래의 대한민국에 큰 죄를 짓는 겁니다. 입법 과정에서 최선을 다해서 막아보겠습니다. 힘이 닿지 못해서 그러지 못한다면 선거에 다시 이겨서 정상화 시키겠습니다.] 그런가 하면, 친한동훈계로 분류되는 최다선 조경태 의원이 공식 출마 선언을 했습니다. [조경태 / 국민의힘 의원 (채널A 라디오쇼 '정치시그널') : (출마 결심에 대해서 한동훈 전 대표와도 얘기를 나눠보셨나요?) \"글쎄요. 어쨌든 여러 가지 저의 출마에 대해서도 많이 알고 계실 거라고 보고 있고요. 적임자를 국민께서, 당원들께서 잘 판단하실 거라고 보고 있습니다.] 이렇게 국민의힘 전당대회가 예열되고 있는 가운데 민주당은 평가절하했습니다. [전현희 / 더불어민주당 최고위원 : 국민의힘 전당대회가 뚜껑을 열기도 전에 그 나물에 그 밥으로 드러나고 있습니다. ‘전광훈 전도사' 김문수, ‘검찰 황태자' 한동훈, ‘웰빙 캠퍼' 나경원 의원까지, 거론되는 인사들 모두 도로 대선 막장 시즌 2입니다.] [앵커] 국민의힘 전당대회 정리해 봤는데요. 인천 계양구에서 맨홀 작업 중에 실종된 남성이 끝내 숨진 채 발견된 사고에 대해 대통령실이 브리핑을 진행하고 있습니다. 들어보시죠. [이규연 / 대통령실 홍보수석] 조금 늦게 대통령님의 특별지시가 있어서 시간에 없던 브리핑 시간을 잡았습니다. 지금부터 시작하겠습니다. 이규연 홍보소통수석입니다. 지난 6일 오전 인천시 계양구에서 배관 작업 중이던 근로자 2명이 질식해 이중 한 분이 실종되는 안타까운 사고가 발생했습니다. 구조 작업이 즉각 진행됐음에도 불구하고 오늘 실종됐던 한 분이 숨진 채 발견됐습니다. 이재명 대통령은 이 같은 산업재해가 잇따라 계속 발생하고 있는 데 대해 일터의 죽음을 멈출 특단의 조치를 마련하라고 엄중하게 지시하셨습니다. 국가는 노동을 통해 살아가는 국민의 생명과 안전을 지킬 책임이 있습니다. 이와 관련 현장 안전관리에 미흡한 점이 있었는지 철저히 밝히고 중대재해처벌법 등 관련 법령의 위반 여부가 있었는지 철저히 조사해 책임자에 대해 엄중한 조치를 취하라고 강조하셨습니다. 아울러 후진국형 산업재해가 다시는 발생하지 않도록 현장 안전 관리를 정비하고 사전 지도 감독을 강화하는 등 관련 부처에 특단의 조치를 취하라고 강력하게 주문하셨습니다. 이상입니다. [앵커] 대통령실 브리핑 듣고 오셨습니다. 인천 계양구에서 맨홀 작업 중에 실종된 남성이 끝내 숨진 채 발견된 사고와 관련해서 이 대통령이 산업재해가 잇따라 발생하고 있다는 점, 특단의 조치를 마련할 것을 엄중 지시했다. 그렇게 강조했다는 내용 브리핑으로 듣고 오셨습니다. 자세한 내용은 들어오는 대로 추가로 전해 드리도록 하겠습니다. 정치온 대담 이어가도록 하겠습니다. 앞서 국민의힘 전당대회 상황을 정리해드렸는데요. 김문수 대 한동훈, 한동훈 대 김문수의 리턴 매치가 성사될까. 이 부분에 관심이 집중되고 있는데 한동훈 전 대표는 나오지 않을 것이다, 이런 분석이 요즘은 더 많이 나오고 있는 것 같아요. 그런 가운데 친한동훈계인 조경태 의원이 출마 선언을 했어요. [이준우] 친 한동훈 쪽 사람들의 얘기를 들어봤었는데요. 원래는 나와라, 나오지 마라가 6:4 정도였는데 나오지 마라가 7:3 정도로 해서 나오지 말라는 여론이 좀 더 많다고 합니다. 나가게 되면 매번 나오는 것에 대한 당원들의 피로감도 있는 거고요. 또 나오게 되면 결국 이번 대선 패배의 원인이 무엇인가. 원인을 거슬러올라가면서 그러다 보면 당연히 한동훈 대표에게 집중될 수밖에 없다. 또 지난번과 똑같이 한동훈 대 나머지 3:1 또는 4:1 구도로 싸워야 되는 상황이 또 반복될 수 있는 거예요. 그렇다면 당원도 지치는 것이지만 국민들도 굉장히 피로감이 있을 거다. 재탕, 재반복은 안 된다 그런 의견이 많은 것 같습니다. [앵커] 결국 또 찬탄 대 반탄. 이런 게임이 될 수 있다, 이렇게 우려하시는 것 같은데 민주당에서는 그 나물에 그 밥이다 이렇게 평가절하했어요. [전용기] 그렇죠. 인물이 없죠. 실제 찬탄, 반탄을 아직까지 논하고 있는 것 자체가 허무맹랑한 소리라고 보고 있는데 아직도 찬탄, 반탄의 구도 싸움을 하고 있는 모습을 보면 참으로 안타깝다는 생각이 드는데 실제로 이 어려움을 이겨낼 인물이 없다라는 평가가 맞는 것 같습니다. 그러다 보니 안철수 의원도 본인이 출마해서 나가겠다고 이야기하는 것이고 김문수 전 후보까지 끌고 오려고 하는데 기본적으로 지금 구권력, 그러니까 국민의힘에서 주류를 이루고 있는 그 사람들이 원하는 사람들은 아직까지 찾지 못한 것 같습니다. 그러다 보니 여러 사람들이 나오는 것을 다 불편해하는 상황까지 초래되고 있는데 이런 문제를 해결하기 위해서라도 아무래도 구세력들이 뭉치지 않을까 하는 그런 생각을 가지고 있고요. 한동훈 전 대표에 대해서 나오지 말라고 하는 것들은 뚜렷하게 보입니다. 기본적으로 지금 해 봐야 실익이 없다. 내년 지방선거를 지휘해서 이긴다 하더라도 본인의 정치적인 생명은 어떻게 이루어질지 모르는 상황이다라고 아마 계산기를 두드려봤을 텐데 거기에서 실익이 없다라고 판단하는 부분들이 굉장히 높다라고 평가돼서 본인이 직접 등판하지 않겠다라고 하는 이야기가 계속 나오고 있는 것 아닌가. 결국 지금 상황을 위기의 극복으로 보고 있는 것이 안고 아니고 본인들의 권력 놀음에 치중하고 있는 그런 상황으로 보고 있기 때문에 저희는 평가절하할 수밖에 없는 상황이다, 이렇게 말씀드릴 수 있겠습니다. [앵커] 그러니까 친윤인 구주류가 원하는 후보를 아직 찾지 못한 상황이다. 그리고 한동훈 전 대표가 나오지 않는다면 그러면 조경태 의원이 친한동훈계의 민심을 좀 반영하지 않겠습니까? 어떻게 보세요? [배종찬] 그렇죠. 그렇기 때문에 조경태 의원의 경우에는 친한계 결집이 이루어질 겁니다. 그러면 친윤계를 대표하고 나올 가능성이 높은 김문수 후보와의 대결 구도가 될 수 있는데 그 외에도 나온다는 사람이 많아요. 나경원, 장동혁, 장성민, 안철수 의원까지. 그런데 중요한 게 여기서 데이터 분석을 해 보면 이따가 우리가 다룰 수 있는 시간이 있는지 모르겠습니다마는 결국 정당의 경쟁력이 중요하거든요. 지금 정당의 경쟁력은 뭐냐. 후, 누구냐가 아니라는 거죠. 하우, 어떻게. 왓, 무엇을. 그걸 통해서 국민의힘의 경쟁력이 올라올 수 있는 구도가 만들어져야 누가 왔을 때 힘을 발휘할 수 있는데 지금 보면 이념 정체성도 재확립이 안 돼 있고, 정당 지지도도 보시면 상당한 차이가 나고 있죠. [앵커] 민주당이 53.8%, 국민의힘이 28.8%로 나타났습니다. 거의 민주당이 국민의힘의 2배에 육박하거든요. [배종찬] 리얼미터 조사에서는 대선 이후로 20%대로 지지율이 내려간 모습도 볼 수 있는데 이 이유가 결과적으로는 사람보다는 지금 중요한 게 당이 어떤 방향으로 가야 되느냐. 정체성 그다음에 대안 경쟁력이 있느냐. 그러면 지금 여대야소의 여권과 맞붙었을 때 그런 실력 경쟁력을 보여줘야 되는데. 마지막은 뭐냐. 위기인 줄 알면 서로 뭉쳐야 되는데 뭉산이라고 제가 여러 번 말씀드렸습니다. 흩죽뭉산이라고 흩어지면 죽고 뭉치면 산다. 그런 이야기를 했는데도 불구하고 지금 보면 누가 당대표가 되네, 마네. 전 혁신위원장은 지금 메스가 아니라 칼을 들겠다고 이야기하고 무섭기도 하죠. 이런 상황이 온다라는 것은 내부 정리가 안 된 거예요. 정말 절박한 위기라면 여기 이준우 대변인도 계십니다마는 우리가 가는 방향에 대해서 공감대가 형성되어야 돼요. 저는 그게 국민의힘이 먼저 되느냐. 그 과정이 전당대회까지 되느냐 안 되느냐가 핵심으로 봐야 되겠죠. [앵커] 배 소장님의 신조어 흩죽뭉산 이렇게 조언을 해 주셨는데 국민의힘 입장에서 이런 조언을 들을 때마다 참 곤혹스러울 것 같습니다. 지금 6개월 만에 30%대 아래로 국민의힘 지지도가 떨어졌고 특히 서울과 PK 지역에서 많이 떨어진 것, 뼈아플 것 같은데요. 어떻게 보고계세요? [이준우] PK뿐만 아니라 TK에서도 상당히 떨어져 있다. 굉장히 여기저기서 적신호가 많이 들어오고 있습니다. 제가 변명하는 것은 아니지만 아마도 이런 것도 있는 것 같아요. 대선에서 지고 나서 많은 우파 지지자들이 좀 실망감에 여론조사에 응하지 않는 이런 비율도 상당할 겁니다. 여론조사에 응하지 않게 되면 어떻게 됩니까. 결국은 포집하는 응답자가 이재명 정권을 지지하는 사람들의 응답률이 높을 수밖에 없는 거거든요. 그러다 보니까 자연스럽게 민주당 지지율, 또는 이재명 대통령 지지율이 높게 나오는 결과가 나올 수 있다. 어쨌든 그럼에도 불구하고 방금 배종찬 소장님 말씀하신 대로 국민의힘이 좀 더 정말 사즉생 각오, 생즉생 각오 이런 게 있느냐. 근원적인 질문을 하지 않을 수 없습니다. 지금 이 상황에서도 계파 간에 다투는 모습이나 이런 게 나오고 있기 때문에 단일대오를 갖춰도 거대 의석을 가진 여 측 민주당과 싸우기 쉽지 않은데 이렇게 각자의 목소리를 내면서 내가 옳니, 누가 옳니, 누구 탓이니 하는 것은 무슨 의미가 있겠습니까. 국민들 보기에 정말 부끄럽지 않은 한 달 반의 기간을 잘 보내서 전당대회를 이루어내지 못한다면 올 연말과 내년 지방선거가 더 어려운 상황이 될 수도 있을 것 같습니다. [앵커] 반면에 이재명 대통령의 국정지지율이 처음으로 60%를 돌파하면서 민주당은 상당히 고무적일 것 같아요. [전용기] 실제로 여론조사 응답률에 대한 그런 차이도 있을 수 있겠지만 이재명 대통령이 지금 집권하신 지 한 30일 넘는 가운데 그래도 일처리가 빠릿빠릿하게 진행되고 실용성을 실제로 피부로 느끼는 정책들이 많다는 평가들이 많습니다. 아마 그런 측면들이 이재명 정부에 대한 지지율로도 가겠지만 민주당을 향한 지지율로도 가고 있거든요. 아무래도 그런 부분에서는 고무적이다라는 말씀드리고 싶습니다. 그러나 해당 지지율만 가지고 저희가 안심할 수는 없는 겁니다. 왜냐하면 대선 끝나고 나면 어느 지지율을 보더라도, 어느 조사를 보더라도 지금처럼 나오는 조사는 굉장히 많은. [앵커] 아무래도 허니문 효과가 있으니까요. [전용기] 그렇습니다. 그런 역사가 있거든요. 그렇기 때문에 저희는 저거에 고무적이기는 하지만 그래도 더 긴장의 끈을 놓지 않고 국정 운영이 잘될 수 있게끔 뒷받침하는 역할을 민주당이 해야 된다, 저희는 그렇게 보고 있습니다. [앵커] 긴장의 끈을 놓지 않을 것이다, 말씀해 주셨습니다. 7월 임시국회가 오늘부터 시작됐습니다. 각종 쟁점 법안 처리와 청문회를 앞두고 여야 대치가 더욱 가팔라지는 가운데추경을 둘러싼 여야 공방 계속되고 있습니다. 들어보시죠. 야당에서 문제제기하는 핵심은 크게 두 가지입니다. 민주당이 야당 시절에 전액 삭감했던 대통령실 특활비 등을 집권하자마자 부활시켰다. 또 전 국민 현금살포 재원 마련을 위해서 국방예산 905억 원을 삭감했다, 이런 주장인 건데요. 우선 국민의힘 입장 먼저 듣고 민주당 반박 듣겠습니다. [이준우] 민주당이 참 염치가 없습니다, 민주당에 대해서는. 왜냐하면 대통령실 특활비가 민주당도 정권을 잡아봤기 때문에 그 돈이 어떻게 쓰이는지 모르지 않습니다. 문재인 정권 5년 동안 특활비를 잘 썼었습니다. 요긴한 데 썼었는데 윤석열 정부 들어서니까 그 특활비가 영수증 처리가 안 된다. 그리고 대통령실 살림 안 해도 국정운영 잘되지 않느냐라는 황당한 얘기를 하면서 전액을 삭감했었는데 본인이 정권 잡자마자 전액 다시 부활을 시켰습니다. 자기들이 막상 정권 잡아보니까 대통령실에 특활비가 없으면 국정운영이 안 된다는 것을 알고 있는 거죠. 그렇다고 하면 이재명 대통령이 직접 국민들에게 사과를 해야 되는 것 아닙니까? 왜냐하면 이재명 대통령이 직접 했던 말입니다. 직접 특수활동비가 없다고 해서 국정운영이 안 되느냐라고 찝어서 얘기를 했기 때문에 이건 이재명 대통령이 사과하고 넘어가야 할 일인데 우상호 정무수석에 의해서 그냥 미안하다, 이해해달라라고 이렇게 가볍게 말하고 넘어갈 사안은 아니다라고 말씀드립니다. 그리고 이재명 대통령이 그다음 보여준 행보는 법도 민주당도 국민의힘은 다르게 적용되고 있는 거고 예산도 이번에 다르게 적용하고 있는 거죠. 인사도 마찬가지입니다. 윤석열 정부 때 인사에 대해서는 전부 몇 명을 탄핵했습니까? 30명 가까운 탄핵을 했었습니다. 그런데 지금 인사를 보십시오. 김민석 후보부터 해서 얼마나 많은 의혹이 있는 후보들이 지금 인사청문회를 대기하고 있습니까. 이분들 전부 다 패밀리 비즈니스, 또는 표절, 이런 등등 의혹이 엄청나게 많이 나오고 있는 상황인데도 전부 다 문제가 없다고 뭉개고 있습니다. 이렇게 민주당에서는 법도, 예산도, 인사도 우리가 하면 로맨스고 너희가 하면 나쁘다, 이렇게 얘기하는 건 굉장히 후안무치하다는 말씀드립니다. [앵커] 청문회까지 말씀주셨는데 오늘은 예산과 관련해서 먼저 말을 해 보겠습니다. 민주당 입장에서는 거짓 선동이다. 그리고 감액된 예산은 불용 예산이다, 이렇게 주장하고 있는데 불용 예산이라는 게 어떤 의미인가요? [전용기] 실제로 개악을 했음에도 불구하고 집행이 되지 않은 것들을 불용 처리라고 하지 않습니까? 그런 예산들을 삭감했다는 말씀을 드린 것이고 안보와 관련된 예산은 오히려 더 증액해야 된다는 의견들이 많습니다. 그렇기 때문에 안보와 관련된 예산을 잘라서 지역화폐를 썼다라고 하는 것들은 사실상 말이 안 되는 내용임을 알면서도 가짜뉴스를 말씀하시고 계신 거 아닌가 저는 평가하는 겁니다. 그리고 대통령실 예산 관련해서 많은 말씀을 해 주시는데 계엄을 할 정도로 두서없는 대통령실이 바로 윤석열 전 대통령의 대통령실이었습니다. 그리고 증명할 수 있는 것만 해라. 그러니까 안보 문제라든지 비공개로 할 수밖에 없는 그런 예산들 말고 증명할 수 있는 특활비가 있지 않느냐. 그거 증명하면 살려주겠다라고 지속적으로 요구했는데 증명하지 않겠다고 해서 삭감을 했던 겁니다. 그리고 사실상 협상의 여지가 남아 있음에도 불구하고 대통령실 특활비를 삭감한 이후에 계엄령을 선포해서 그 협상의 여지만큼 날려먹은 것이 윤석열 전 대통령의 대통령실이었다는 것이죠. 그렇기 때문에 지금 필요한 예산들은 충분히 증명할 수 있는 예산과 할 수 없는 예산들을 구분해서 대통령실에서 일할 수 있게끔 만들어 줘야 한다는 정도인 것이지 윤석열 정부에서 전부 다 자르고 이재명 정부에서는 전부 다 복원했다고 하는 것은 사실상 말이 안 되는 이야기라는 말씀을 안 드릴 수가 없는 겁니다. 그리고 윤석열 정부에서 기본적으로 대통령 특활비를 처음에는 만들어줬습니다. 그러나 그 이후에 후속조치가 전혀 이루어지지 않았기 때문에 해당 부분들을 단순히 비교하는 것은 굉장히 어려움이 있다. 윤석열 전 대통령의 대통령실 마지막 1~2년을 국민들께서 다 기억하고 계시다는 말씀을 돌려드리겠습니다. [앵커] 그러니까 투명하지 않았기 때문에 특활비를 삭감했던 것이고 그 이후에는 계엄 때문에 협상할 여지도 없었다, 이렇게 정리를 하셨는데 어떻게 보십니까? [배종찬] 제가 중요한 걸 말씀드릴 게 뭐냐 하면 지금 우리 YTN에서 잘 준비를 해 주셨는데 특활비표를 한번 더 보여주시면 좋겠는데. 지금 보면 지난해에 집행됐던 특활비 예산으로 잡혔던 것에 추경안이 부활된 걸 싹 깡그리 없앴다가 딱 절반이 부활됐어요. 그렇게 보면 우리가 필요 없다던 특활비 딱 절반이 올라온 거 보면 이게 계산이 미심쩍잖아요. 이렇게 보시면 돼요. 특활비 필요해요. 그러니까 필요한 건 쓰자 이거예요. 그래야 정부도 운영이 되는 거니까. 그런데 다만 이게 옳다, 저게 옳다가 아니라 얼마만큼 필요한 것만큼 책정하면 되잖아요. 그러면 당당해지는 거예요. 두 번째는 뭐냐 하면 국민들한테 지원금 주기 위해서 이거 포퓰리즘하려고 국방비 깎았느냐, 이렇게 연결되는 건 아니겠죠. 그냥 국방비만 보자고요. 국방비 905억이 없어졌잖아요. 그런데 아파치 헬기가 들어간다니까 이건 설명을 좀... 어떤 근거로 905억이 그러면 없어졌는데 어떤 대체 근거가 있느냐. 그러면 아파치 헬기 기동 대신에 보완 기동이 가능한 것인지, 수리온으로 가능한 것인지. 이거 설명을 하면 돼요. 그러니까 막 부처하고 엮어서 하지 말고 국방비가 빠졌으면 그 국방비가 왜 빠졌는지, 그 국방비가 빠진 것만큼 어떤 보완장치가 있는 것인지 이걸 설명하면 되죠. [앵커] 설명을 잘하라고 조언해 주셨으니까 앞으로 더 자세한 설명을 민주당에서 해 주시면 좋겠습니다. [전용기] 아무래도 예결위가 하는 과정에 충분히 나올 만한 지적입니다. 그 나온 예산만 보고 있기 때문에 설명이 부족하다 느낄 수밖에 없습니다. 그렇게 보일 수밖에 없는 것인데, 결국에는 그 예산을 심사하는 과정 중에 들여다보면 어떤 것이 무엇이 어떻게 불용 처리가 됐는지를 심사한 이후에 삭감 조치가 됐을 것이기 때문에 그런 부분들은 충분히 감안된다고 보는 것이고, 국회에서 삭감한다고 해서 무조건 넘어가는 건 아닙니다. 정부의 동의 과정들이라든지 절차가 있기 때문에 그 부분도 보시면 저는 충분히 이해가 가실 거라고 보는 것이고 여기에서 우리가 추가로 해야 될 부분들이 방금 배 소장님이 말씀해 주신 것처럼 국민들이 이해할 수 있게끔 제대로 된 설명을 해야 된다라고 하는 부분들은 저희가 좀 더 노력해야 한다는 말씀을 드리겠습니다. [이준우] 아까 전용기 의원님 말씀 중에 잘못된 거 짧게 짚을게요. 단 한 번도 증명된 적이 없다, 대통령실 특활비 말씀하셨는데요. 그건 역대 정부 다 그랬습니다. 노무현 정부도 그랬고 문재인 정부도 그랬고 증빙된 대통령실의 특활비가 단 한 번도 없었습니다. 그런데 마치 윤석열 전 대통령만 증명되지 않는다고 하는 것은 국민들이 오해할 수 있다 말씀드리고요. 이재명 대통령 특수활동비 증빙할 수가 없습니다. 써보면 압니다. 왜 증빙할 수 없는지. 그런데 앞으로 이재명 대통령은 증빙할 수 있는 것처럼 말하는 것은 국민들이 오해할 수 있기 때문에 이건 제가 바로잡아서 말씀드리겠습니다. [앵커] 공식화하기 어려운 특활비의 특성에 대해서 설명해 주셨습니다. 여야 입장 들어봤고요. 그런가 하면 민생회복 소비쿠폰 지금 정책을 두고 박수영 국민의힘 의원이 \"부산 시민은 25만 원 필요 없다\"고 발언해 논란이 일고 있습니다. 부산 남구를 지역구로 둔 박수영 의원. 지난 5일 자신의 SNS에 \"(부산에) 해수부를 보내준다니 감사히 받겠지만, 산업은행 같은 공기업이 오는 게 더 낫다\"면서 기왕 이전하기로 한 해수부는 연말까지 남구로 보내주고, 25만 원대신 산업은행도 '남구'로 보내달라. 우리 부산 시민은 25만 원 필요 없다\"라고 적었습니다. 이를 본 일부 누리꾼들은 박 의원이 무슨 권리로 그런 말을 하냐는 등의 격앙된 반응을 보였는데요, 논란이 일자 박 의원은 해당 글을 삭제했습니다. 다만, 박 의원은 어제 \"우리나라의 베네수엘라행을 염려하는 분들이 많다\"면서 영상 2개를 추가로 올렸습니다. 베네수엘라가 지금의 경제 위기에 직면한 까닭은 현금 살포식 포퓰리즘 때문이라는 주장을 뒷받침하는 내용의 영상입니다. 이번 논란에 더불어민주당은 이렇게 말했습니다. [한준호 / 더불어민주당 최고위원 : 사견을 덧붙이기보다 본인 글에 달린 수많은 댓글 중 몇 개만 읽어드리겠습니다. 본인이 줄 거냐? 나는 필요하다. 우리 부산 시민은 국민의힘이 필요 없다. 가족 식비에 요긴하게 쓰겠다. 오랜만에 머리도 하고 안경을 바꿔서 나 자신을 더 돌보겠다. 우리 아이 학원비에 보태겠다. 이것이 국민의 생각입니다. 벌써 국민 사이에서 작지만 행복한 계획들이 세워지고 있습니다. 부산 시민에게도 이렇게 작지만 행복한 계획을 세울 권리가 있다는 점 말씀드립니다.] [앵커] 부산시민은 25만 원 필요 없다. 박 의원의 발언이 알려지자 온라인 댓글이 시끄러운데요. 일단 그 글은 삭제된 것 같아요. [배종찬] 그럴 수밖에 없죠. 준다고 하는 이 지원금을 안 받을 수 없죠. 받아야죠. 또 2차는 9월 22일 10%, 30%를 제외하고 10만 원씩 더 지급이 됩니다. 우리가 어떤 정책에 있어서 효과적 대응 방법을 보면 범위를 아주 설득력 있게 가져가는 게 중요해요. 지금 부산시민으로 확대를 해버렸잖아요. 이게 패착이에요. 부산시민으로 확대하지 말고 박수영 의원이 이렇게 하면 되죠. 나는 필요 없다. 나는 안 받겠다, 받으면 그건 바로 기부를 하겠다. 다른 동료 국회의원들에게도 권장하겠다. 그다음에 나는 국회의원으로 이 정책이 잘못됐다고 생각하기 때문에 나는 대응하겠다, 이러면 되는 건데 나의 범주가 부산시민으로 확대되면서 이게 파장이 됐어요. 효과적 대응은 그 범위를 적확하게 하는 데 있어서 훨씬 더 효과적일 수 있다는 말씀을 드립니다. [앵커] 그런가 하면 민주당은 오늘 TF를 꾸려서 검찰개혁에 더욱 속도를 내는 모습인데요. 관련 화면 보고 오시죠 [박선원 / 더불어민주당 의원 : 윤석열 정권 들어선 이후 정치 검찰 세력이 다 조작해서 자기들이 지목한 정치인들을 탄압하고 죽음으로 몰고 가려고 하고 있습니다. 남자를 여자로 바꾸는 일, 여자를 남자로 바꾸는 일만 빼고 다 할 수 있다, 산 사람을 죽일 수도, 죽어가는 사람을 살릴 수도 있다고….(중략) 이재명 죽이기에 앞장서서 꿰어맞추기로 정치 검찰이 조작기소를 한 것입니다. (중략) 우리 TF는 모든 걸 근본에 입각해서 제대로 이 문제 파보겠습니다.] [앵커] 민주당에서는 정치검찰 세력이 남자를 여자로, 여자를 남자로 바꾸는 일 빼고는 다 할 수 있다, 이렇게 주장하고 있습니다. 그런데 검찰개혁은 이미 이재명 대통령이 추석쯤에 얼개를 잡을 수 있다, 이렇게 진행되고 있는데 오늘 만들어진 TF는 따로 뭘 하는 걸까요? [전용기] 실제로 과거에 기소만을 위해서 이렇게 조작을 했던 내용들을 파헤치고 그에 대한 책임을 묻는 것으로 봐주시면 좋을 것 같습니다. 윤석열 전 대통령의 어록 중에 가장 이 부분과 맞닿아 있는 어록이 뭐냐 하면 기소 한번 당해봐라. 본인은 죄가 없더라도 대법원까지 가면 인생은 절단난다라고 하는 이야기를 했습니다. 기소당하고 나서 아무런 증거가 없더라도 그것을 지속적으로 항소하고 무죄 판단을 받더라도 그 사람의 인생은 실제로 많은 돈을 쓰고 거기에서 정신적인 피폐함까지 오기 때문에 그것을 이야기한 것이라고 저희는 보고 있거든요. 그만큼 정치권력, 그러니까 검찰권력이 얼마나 무서운지를 대변해 주는 말인데 바로 이 지점을 이용해서 실제로 기소만을 위해서, 괴롭히기 위해서 검찰 권력을 사용했던 것을 저희는 찾아내고 이런 일이 다시는 생기지 않게끔 책임을 묻는 그런 활동을 하려고 하는 것이 바로 이 TF다, 이렇게 봐주시면 좋을 것 같습니다. [앵커] 오늘 민주당은 이재명 죽이기를 멈춰라라고 하면서 조작 기소라는 단어를 굉장히 많이 사용했거든요. 국민의힘에서 어떻게 보셨습니까? [이준우] 제가 보기에는 정성호 의원이 법무부 장관 후보자죠. 정성호 의원이 얘기했던 그 부분을 실천하기 위한 사전 측면 지원이 있는 것 같습니다. 정성호 의원이 뭐라고 얘기했습니까? 이재명 대통령의 사법리스크를 없애기 위한 가장 확실하고 근원적인 해결 방법은 공소취소라고 했습니다. 법을 발의해서 면소시킨다든가 재판을 중지하는 것도 불안하다. 세월이 흐르면 재판을 재개해야 되니까. 하지만 이렇게 공소를 아예 취소시키면 근원적인 이재명 대통령에 대한 사법리스크를 없앨 수 있다, 이걸 뒷받침하기 위해서 모든 공소 자체가 처음부터 잘못됐다, 이걸 입증하기 위해서 TF를 만든 게 아닌가. 그래서 저는 TF의 목적이 뚜렷하기 때문에 있는 사실 그대로를 조사해서 밝히는 그런 TF가 아니라 없는 것도 만들어서 공소취소 사유를 만들지 않을까 굉장히 우려된다고 말씀드립니다. [배종찬] 짧게 말씀드면 그렇습니다. 검찰개혁 필요하죠. 필요한 것이 지금 여론입니다. 그런데 대북송금 의혹은 이재명 대통령하고도 무관하지는 않죠. 그럼 상당히 민감할 수 있고 또 재판 중인 내용입니다. 재판 중이라는 것은 검찰, 검사와도 관련이 된 부분이거든요. 그래서 검찰개혁 필요성에 대해서는 TF가 구성이 됐다면 명확하게 이 부분에 대해서 조명될 필요가 있는 겁니다. 너무 정치적으로 확대돼버리면 또 정치적으로 의심을 살 수 있고 오해를 살 수도 있는 부분이고, 지금은 여론이 좋으니까 상당히 지지가 따라붙을 수도 있습니다. 하지만 더 중요한 것은 결과적으로 명확하지 않으면 또 나중에 의심을 사고 그 취지를 오해를 받을 수 있거든요. 그래서 저는 검찰에 좀 더 조준해서 재판 중인 내용에 대해서는 좀 더 이런 부분 절제와 자제가 필요할 테고요. 검찰에 어떤 개혁이 필요한지 부분을 더 명확하게 조명될 필요가 있을 것으로 보입니다. [앵커] 좀 더 명확하게 해서 검찰개혁 TF가 정치적으로 확대되는 것을 경계해야 한다. 이렇게 정리해 주셨습니다. 지금까지 정치 온이준우 국민의힘 대변인, 전용기 더불어민주당 의원, 배종찬 인사이트 K 연구소장과 함께 했습니다. 감사합니다. ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:28:39.662427",
    "source": "ytn"
  },
  {
    "title": "\"25만 원 필요없다\" 논란 증폭...\"부산시민도 행복한 계획 세울 권리\" [앵커리포트]",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071640315584",
    "category": "정치",
    "content": "민생회복 소비쿠폰 지금 정책을 두고 박수영 국민의힘 의원이 \"부산 시민은 25만 원 필요 없다\"고 발언해 논란이 일고 있습니다. 부산 남구를 지역구로 둔 박수영 의원. 지난 5일 자신의 SNS에 \"(부산에) 해수부를 보내준다니 감사히 받겠지만, 산업은행 같은 공기업이 오는 게 더 낫다\"면서 기왕 이전하기로 한 해수부는 연말까지 남구로 보내주고, 25만 원대신 산업은행도 '남구'로 보내달라. 우리 부산 시민은 25만 원 필요 없다\"라고 적었습니다. 이를 본 일부 누리꾼들은 박 의원이 무슨 권리로 그런 말을 하냐는 등의 격앙된 반응을 보였는데요, 논란이 일자 박 의원은 해당 글을 삭제했습니다. 다만, 박 의원은 어제 \"우리나라의 베네수엘라행을 염려하는 분들이 많다\"면서 영상 2개를 추가로 올렸습니다. 베네수엘라가 지금의 경제 위기에 직면한 까닭은 현금 살포식 포퓰리즘 때문이라는 주장을 뒷받침하는 내용의 영상입니다. 이번 논란에 더불어민주당은 이렇게 말했습니다. [한준호 / 더불어민주당 최고위원 : 사견을 덧붙이기보다 본인 글에 달린 수많은 댓글 중 몇 개만 읽어드리겠습니다. 본인이 줄 거냐? 나는 필요하다. 우리 부산 시민은 국민의힘이 필요 없다. 가족 식비에 요긴하게 쓰겠다. 오랜만에 머리도 하고 안경을 바꿔서 나 자신을 더 돌보겠다. 우리 아이 학원비에 보태겠다. 이것이 국민의 생각입니다. 벌써 국민 사이에서 작지만 행복한 계획들이 세워지고 있습니다. 부산 시민에게도 이렇게 작지만 행복한 계획을 세울 권리가 있다는 점 말씀드립니다.] YTN 이하린 (lemonade0105@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:28:51.401473",
    "source": "ytn"
  },
  {
    "title": "이 대통령, 미국 특사로 김종인 전 위원장 등 내정",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071634539171",
    "category": "정치",
    "content": "주요국 특사 파견을 추진 중인 이재명 대통령이 '대미 특사'로 김종인 전 국민의힘 비상대책위원장을 내정한 것으로 확인됐습니다. YTN 취재 결과, 김 전 위원장은 지난주 여권 핵심 관계자가 자신을 찾아와 이 대통령의 뜻이라며 특사직을 부탁해 이를 수락한 것으로 파악됐습니다. 김 전 위원장은 미국 측과 협의 등을 거쳐 자신이 특사로 확정될 경우, 이 대통령을 만나 미국에 가서 어떤 역할을 해야 할지 등을 논의할 것으로 알려졌습니다. 이 대통령은 이와 함께 다른 미국 특사 가운데 한 명으로 친명계인 더불어민주당 김우영 의원을 내정한 것으로 확인됐습니다. 대미 특사단장으로는 더불어민주당 이언주 의원이 거론되고 있는데, 우상호 정무수석은 상대국과 조율되지 않은 상태에서는 외교적 결례가 되기 때문에 먼저 확인은 어렵다고 밝혔습니다. 특사 파견의 일차적 목적은 정상화된 대한민국을 알리는 거지만, 정부 간 소통과는 다른 차원에서 관세와 방위비 등 대미 현안 해결에 필요한 역할을 할 것으로 보입니다. 대통령실은 미국 외에도 일본과 중국 등을 포함한 주요 14개국에 특사를 파견하기로 하고, 특사 인선 작업을 진행하고 있습니다. YTN 강진원 (jinwon@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:29:02.734364",
    "source": "ytn"
  },
  {
    "title": "'방송3법 개정안', 민주당 주도로 국회 과방위 통과",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071625335335",
    "category": "정치",
    "content": "공영방송의 이사회 확대를 골자로 하는 이른바 '방송3법'이 더불어민주당 주도로 국회 과학기술정보방송통신위원회를 통과했습니다. 국회 과방위는 오늘(7일) 전체회의를 열어 방송법·방송문화진흥회법·한국교육방송공사법 개정안 등을 의결했습니다. 해당 법안은 KBS 이사 수를 기존 11명에서 15명으로, MBC 대주주인 방송문화진흥회와 EBS 이사 수를 9명에서 13명으로 각각 확대하는 내용을 담고 있습니다. 또 YTN과 연합뉴스TV 등 보도전문채널의 사장추천위원회 운영을 의무화하고, 보도 책임자를 임명할 때 직원 과반수 동의를 얻어야 하는 임명동의제실시 내용도 담겼습니다. 일부 국민의힘 의원들이 방송3법에 반대 의견을 밝히고 퇴장한 가운데 신성범 의원은 이사회에 국회 추천 몫을 명문화 할 경우 정파와 진영 논리에 묶이는 결과를 낳을 수 있다고 우려했습니다. 민주당 소속 최민희 과방위원장은 보도국장 임명동의제 적용 대상에 민영방송과 종편 등이 제외된 것과 관련해 제도 확대에 노력하겠다고 언급했습니다. YTN 황보혜경 (bohk1013@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:29:16.688300",
    "source": "ytn"
  },
  {
    "title": "[현장영상+] 대통령실 \"현장 안전관리 미흡한 점 있었는지 철저히 밝혀야\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071621217645",
    "category": "정치",
    "content": "[앵커] 인천 계양구에서 맨홀 작업 중에 실종된 남성이 끝내 숨진 채 발견된 사고와 관련해, 대통령실이 브리핑을 진행합니다. 관련 대책 마련 등을 지시할 것으로 보이는데요. 현장으로 가보겠습니다. [이규연 / 대통령실 홍보수석] 조금 늦게 대통령님의 특별지시가 있어서 시간에 없던 브리핑 시간을 잡았습니다. 지금부터 시작하겠습니다. 이규연 홍보소통수석입니다. 지난 6일 오전 인천시 계양구에서 배관 작업 중이던 근로자 2명이 질식해 이중 한 분이 실종되는 안타까운 사고가 발생했습니다. 구조 작업이 즉각 진행됐음에도 불구하고 오늘 실종됐던 한 분이 숨진 채 발견됐습니다. 이재명 대통령은 이 같은 산업재해가 잇따라 계속 발생하고 있는 데 대해 일터의 죽음을 멈출 특단의 조치를 마련하라고 엄중하게 지시하셨습니다. 국가는 노동을 통해 살아가는 국민의 생명과 안전을 지킬 책임이 있습니다. 이와 관련 현장 안전관리에 미흡한 점이 있었는지 철저히 밝히고 중대재해처벌법 등 관련 법령의 위반 여부가 있었는지 철저히 조사해 책임자에 대해 엄중한 조치를 취하라고 강조하셨습니다. 아울러 후진국형 산업재해가 다시는 발생하지 않도록 현장 안전 관리를 정비하고 사전 지도 감독을 강화하는 등 관련 부처에 특단의 조치를 취하라고 강력하게 주문하셨습니다. 이상입니다. ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:29:28.086716",
    "source": "ytn"
  },
  {
    "title": "\"당 재건을 위해\"...국민의힘 전당대회 예열? [앵커리포트]",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071620169334",
    "category": "정치",
    "content": "안철수 의원은 앞서 보신 것처럼 당 대표 출마를 공식 선언했습니다. 그럼 경쟁자는 누가 될까요? 먼저 지난달 김문수 전 후보의 목소리부터 듣고 오시죠. [김문수 / 전 국민의힘 대선 후보 (지난달 5일) : 지금 '당 대표 김문수 해라' 이거는 '김문수 너 아주 쓰레기통에 살아라' 이거 하고 똑같은 소리예요. 그런 소리 절대 하시면 안 돼요. 저는 그런 사람이 아니에요.] 하지만, 대선 패배 직후부터 대형 훌라후프와 철봉 사진 등으로 꾸준히 존재감을 드러냈던 김문수 전 장관. 최근엔 포럼에 강연자로 나서 \"이재명 대통령에 맞서 내가 싸우겠다\", \"법치주의가 무너지는 것을 내가 막겠다\"며 자신의 역할을 여러 차례 강조한 것으로 알려졌습니다. [박원석 / 전 국회의원 (CBS 라디오 '김현정의 뉴스쇼') : 선거 캠페인 말미부터 전당대회까지 내다보고 캠페인을 하는구나… 유독 대구, 경북을 김문수 후보가 자주 찾았습니다. 7번인가 갔어요, 대구를. 김문수 후보가 지금 정치를 그만하지 않는다면 딱히 할 일도 없어요.] 한편, 한동훈 전 대표는 라이브 방송을 통해 윤 정권에 대한 비판과 이재명 정권에 대한 비판을 동시에 이어가고 있는데요, [한동훈 / 전 국민의힘 대표 (그제) : (윤석열 전 대통령에 대해) \"조기 퇴진을 하든가 그걸 안 할 거면 탄핵으로 갈 수밖에 없다고 생각했습니다. (이재명 정부, 검찰 개혁에 대해) \"어떤 권력자를 수사했다는 이유로 해체하려는 것은 현재와 미래의 대한민국에 큰 죄를 짓는 겁니다. 입법 과정에서 최선을 다해서 막아보겠습니다. 힘이 닿지 못해서 그러지 못한다면 선거에 다시 이겨서 정상화 시키겠습니다.] 그런가 하면, 친한동훈계로 분류되는 최다선 조경태 의원이 공식 출마 선언을 했습니다. [조경태 / 국민의힘 의원 (채널A 라디오쇼 '정치시그널') : (출마 결심에 대해서 한동훈 전 대표와도 얘기를 나눠보셨나요?) \"글쎄요. 어쨌든 여러 가지 저의 출마에 대해서도 많이 알고 계실 거라고 보고 있고요. 적임자를 국민께서, 당원들께서 잘 판단하실 거라고 보고 있습니다.] 이렇게 국민의힘 전당대회가 예열되고 있는 가운데 민주당은 평가절하했습니다. [전현희 / 더불어민주당 최고위원 : 국민의힘 전당대회가 뚜껑을 열기도 전에 그 나물에 그 밥으로 드러나고 있습니다. ‘전광훈 전도사' 김문수, ‘검찰 황태자' 한동훈, ‘웰빙 캠퍼' 나경원 의원까지, 거론되는 인사들 모두 도로 대선 막장 시즌 2입니다.] YTN 이하린 (lemonade0105@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:29:42.945645",
    "source": "ytn"
  },
  {
    "title": "[영상] \"메스 들고 혁신\" 외쳤던 안철수, 당 대표 출마 선언...\"직접 칼 들겠다\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071612270050",
    "category": "정치",
    "content": "[영상] \"메스 들고 혁신\" 외쳤던 안철수, 당 대표 출마 선언…\"직접 칼 들겠다\" YTN 이하린 (lemonade0105@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:29:58.794468",
    "source": "ytn"
  },
  {
    "title": "원조 '소장파' 남경필 \"국힘 쇄신? 그냥 문닫고 '새집' 짓길..문닫을 힘도 없어보여\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071604187182",
    "category": "정치",
    "content": "YTN라디오(FM 94.5) [YTN 뉴스FM 이익선 최수영 이슈앤피플] □ 방송일시 : 2025년 7월 7일 (월) □ 진행 : 이익선, 최수영 □ 출연자 : 남경필 마약 예방치유단체 은구(NGU) 이사장 - 李대통령 취임 30일, 잘하시는 듯..성남시장 李, 대통령까지 될줄은 몰랐다 - 최근 5년간 10대 마약사범 증가율, 5,000% 증가..1020 마약증가율은 韓 세계 최고 - HD약·'나비약'으로 불리는 다이어트약, 마약성분..마약중독으로 가는 기폭제 - 고립된 10대 마약중독자, 자살로 이어질 가능성 높아..최악의 상황 - 마약 전과 20범은 살아간다, 감옥가서 마약 못하니까..반대로 발견되지 않으면 마약사범 죽는 아이러니 - 국가적인 마약 컨트롤타워 '마약청' 신설해야..마약 치료할 의사도 없어 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다. ◆이익선: 점심 드시고, 커피 한 잔 아님 차 한잔하면서 함께 하시죠. 이슈 앤 피플의 작은 응접실, <쌀롱 드 상암> 오늘은 ‘마약과의 전쟁’이 더 이상 영화 속 이야기가 아닌 현실임을 마주하고 과감하게 예방과 치유의 길을 선택한 전 경기도지사이자, 마약 예방치유 단체 ‘은구’를 이끄는 남경필 이사장을 모셨습니다. 어서오세요. ◈남경필: 정치인 남경필을 잊으시고 마약 치유 운동과 남경필 기억해 주십시오. ◇최수영: 공식 직함이 은구 이사장이신데요. 은구라는 이름이 뭔가 다른 의미가 있는 것 같습니다. ◈남경필: 은구에는 '은혜를 구하다'라는 뜻이 숨어져 있고요. 저희 아들이 마약으로 구속돼서 재판받고 하는 과정에서 우리 가족과 아빠는 너를 끝까지 포기하지 않는다. 그래서 네버 기브업. 축약해서 NGU 은구 입니다. ◆이익선: 지금은 편하게 말씀하시지만 내 아들이 마약 때문에 힘들어했다는 얘기를 하시기까지 인정하고 활동하시기까지 굉장히 힘드셨을 것 같아요. ◈남경필: 어려운 시기가 있었는데요. 그거를 오히려 오픈하고 그것이 새로운 도전이 되도록 우리 가족이 함께 힘을 합하고 노력하니까 새로운 길이 되더라고요. ◆이익선: 그렇군요. 정치인 남경필은 잊으시라고 했지만 사실 잊혀지진 않거든요. 다른 분들이 바라보는 인식도 달라진 것 같으세요? ◈남경필: 아직도 지사, 의원 이런 분들이 있는데요. 저하고 얘기 좀 하다 보시면 정치 떠났구나라는 생각을 하시고 재밌는 얘기를 하세요. 당신은 마약 치유 운동할 자격이 있다고. 왜요? 그랬더니 마약보다 더하다는 정치를 끊었으니까요. ◇최수영: 금단현상 없었습니까? ◈남경필: 없습니다. 왜 이렇게 못하지 훈수 두고 싶은 마음이 좀 있기는 했는데 그것도 없어졌어요. ◇최수영: 얼굴이 굉장히 편해 보이세요. ◈남경필: 다들 그러세요. 마약보다 더한 정치 끊고 아들과 함께 행복한 도전을 한다는 것. 그리고 제가 스타트업을 하다가 지금 자율주행 사업을 하고 있거든요. 굉장히 도전적인 사업이고 영역이고 또 제가 도지사 때도 했던 일이어서 전문성이 나름 있어서요. 이렇게 사업하면서 돈 벌고 고용하고 세금 많이 내고 한편으로는 마약 치유 운동하고. 정치하는 거하고는 비교할 수가 없어요. ◆이익선: 공식적으로 정계 은퇴 선언한 시기를 보니까 2019년이셨더라고요. 그때도 기업인으로서의 삶을 살겠다고 포부를 밝히신 바가 있는데요. 그 당시에 어떤 심정이셨어요? 굉장히 기로에 선 중요한 포인트였잖아요. 터닝 포인트. ◈남경필: 그렇죠. 제가 정치를 더 해서 할 게 없겠구나라는 생각을 하게 됐어요. 왜냐하면 그때 정치 상황이 여야가 잘 하면 당시에 박근혜 대통령 탄핵하고 문재인 정부가 출범하고 그 시기입니다. 그래서 문재인 대통령 당 대표 시절에 경기도에 제가 도지사 때 찾아오셔서 연정을 하시겠다 라고 해서 두 번이나 오셨어요. ◇최수영: 그때 부지사 하시던 분을 영입하지 않으셨나요? ◈남경필: 영입했고 그분이 지금 현재 현직 민주당 국회의원이세요. 그래서 지금 강득구 부지사 셨는데요. 근데 그게 기대를 많이 했죠. 그런 정치면 나도 계속해야지. 그런데 대통령 되시더니만 약속은 없어지고 적폐 청산하셔서 갈등의 길로 가더라고요. 그래서 이런 정치 상황이면 내가 할 일은 없겠다. 제가 사실은 도지사도 하고 국회의원 다섯 번 했는데 당시에는 대통령 하고 싶었어요. ◇최수영: 그때 잠재적인 대권 후보로 언론에서 분류했죠. ◈남경필: 그리고 저는 대통령에서 마지막 대통령 하고 싶었거든요. 근데 상황이 저 같은 사람은요. 여야 협력하자, 협치하자 이런 사람은 그 길로 갈 수가 없겠구나 싶어서 확 접고 새 길로 가자 해서 스타트업 창업하고 새로운 길로 간거죠. ◇최수영: 지사님 말씀드리니까 정치에서 리더가 되려면 평양냉면은 안 되고요. 아주 자극적인 비빔냉면이 돼야 기회가 있다고 그러더라고요. ◈남경필: 거기다가 고추냉이 왕창 넣어야죠. 얼굴 찌푸릴 정도로. 평양냉면 같으신 슴슴함으로 정치를 하려고 하면 안돼요. ◆이익선: 근데 정계은퇴 선언했을 당시에 어머니께서 ‘네버 세이 네버’라는 조언을 해 주셨다는데 어떤 의미로 이런 말씀해 주신 건가요? ◈남경필: 저한테는 아버님이 일찍 돌아가셔서요. 지금 극동방송 이사장 하시는 김장환 목사님 하고 저희 아버님하고 동갑이세요. 아버님 같은 김장환 목사님 또 저희 어머니 두 분이 제가 그만두겠습니다 했을 때 똑같은 얘기를 하시더라고요. 한 분은 영어로 네버 세이 네버. 어머니는 절대로 안 한다는 얘기는 하지 마라. 네 세상 어떻게 변할지 모른다. 그래서 그렇게 하겠습니다. 당연히 세상 일은 한 치 앞도 앞을 볼 수가 없으니까 네버라는 말을 하지 않겠습니다 했죠. ◆이익선: 혹시 두 어른께서는 언젠가는 다시 정치를 하게 되길 바라시나요? ◈남경필: 바라시지는 않을 것 같아요. 잘했다고 말씀해주세요. ◇최수영: 사실 절대라는 말을 쓰면 신뢰가 더 안 가요. 그래서 더 오시지 않겠구나 앞으로 재활의 삶에만 전념하시겠구나. ◈남경필: 사실은 그 이후에 정치하시는 분들이 도지사 출마 다시 해라, 국회의원 출마해라, 무슨 당이 어려우면 해라라고 연락이 많이 오셔서 다 오시라고 그래요. 그래서 저희 사무실에 오셔서 제가 하는 일을 이렇게 보고 말씀을 들으시면 저 인간 정치 안 하겠네 그러고 가세요. 제 얼굴에서 보이시잖아요. ◇최수영: 지금 제가 느끼고 있습니다. ◆이익선: 그렇게 해서 오신 분들께 드린 찻잔은 몇 잔이나 많이 오셨어요? ◈남경필: 제가 얘기하면 엄청 많으신데 국회의원 선거 떨어지면 다음 날들 진짜 많이 오세요. ◇최수영: 마음을 추스리기 어려우니까요. ◈남경필: 예를 들면 당이 시끌벅적 길이 안 보이거나 이러면 오시는데요. 저는 제가 갖고 있는 평상시에 생각으로 조언을 드리지만 명백하게 그분들도 느끼시고 제 입장은 정치는 안 합니다. ◆이익선: 은구 얘기를 더 해보겠습니다. 근데 이게 행동으로 옮긴다는 게 쉽지 않잖아요. 생각은 할 수 있지만 게다가 단체를 설립한다 이건 다른 문제일 것 같은데 계기가 있으셨어요? ◈남경필: 제 아들이 마약으로 걸리고 그 과정에서 극심한 고통이 있었어요. 근데 그 과정에서 신앙적인 얘기지만 신앙적으로 그런 거죠. 하나님이 내가 빽 봐줄 테니까 네 아들은 내가 책임질게, 너 걱정하지 마. 그러니까 하나도 걱정이 안 되기 시작하더니만 며칠 있다가요, 제가 아침마다 기도하거든요. 그때 이런 마음이 있는 거예요. 내가 네 아들은 책임질 텐데 내 아들, 딸 중에 요즘 마약 때문에 고통받는 애들이 많거든? 너는 걔네들 케어해 이런 마음이 딱 들었어요. 그래서 바로 마약 치유 운동을 시작을 했죠. ◇최수영: 사실 그런데 그게 마음만 있다고 될 문제가 아니라요. 공부도 좀 하셔야 되고 재정, 프로그램 구성. 단체 이사장을 맡으신다는 게 솔직히 돈만 갖고 되는 것도 아니고 의지만 갖고 되는 것도 아니잖아요. 근데 어떻게 대표적인 단체로 성장시키셨습니까? ◈남경필: 그런 것 같아요. 지금 많은 분들이 말씀은 잘 안 하시지만 이게 문제다. 그다음에 미국 마약 거리 이거 심각한데? ◇최수영: 펜타닐 사진 보고 충격받았어요. 이건 인간이 아니더라고요. ◈남경필: 그러니까 내 일 같지는 않은데 우리 사회에 큰 문제가 될 것 같다는 약간의 두려움들이 다 있는 상황에서 공감을 얻은 거죠. 그래서 놀랍게도 깜짝 놀랄 만한 좋은 분들이 다 동참해 주시고 도와주시고 먼저 연락 주시고 그렇게 해 주세요. 그래서 저는 방송의 역할도 굉장히 컸다고 생각하는 게요. 당시에 라이벌 프로일 수는 있으나 김현정 뉴스쇼에 나갔더니 저한테 마약치유운동가라고 호명을 하는겁니다. 네이밍을 했어요. 그러고 나서 마약치유운동가가 됐죠. ◇최수영: 네이밍이 규정을 만듭니다. 맞습니다. 그게 인식이 되거든요. ◈남경필: 그렇죠. 그리고 제 스스로가 책임을 느끼잖아요. 마약 치유 운동가로 아이덴티파이 되고 거기에 맞춰서 하나씩 액션을 옮기고 근데 그게 사람들로부터 공감을 얻고. ◆이익선: 그럼 은구가 어떤 역할을 하고 있고 어떤 프로그램을 갖고 있는지가 궁금하네요. ◈남경필: 마약 치유와 관련돼서는 크게 보면 두 가지를 보시면 돼요. 하나는 마약을 하기 전에 교육해야 되고요. 예방해야 되고요. ◆이익선: 교육과 예방, 그렇죠. ◈남경필: 왜 중요하냐 하면 국가 통계인데요. 지금 최근 5년 동안 10대 마약 사범의 증가율이 몇 퍼센트 정도 되실 것 같아요? 일단 10대라는 게 생소하시죠? 오천 퍼센트입니다. 50배가 늘었어요. 거의 없다가 지금 엄청나게 늘어나고 있고요. 충격적이잖아요. 얼마 전에 펜타닐 패치를 어디서 단체로 중학생들이 구입해서 흡입하다가 걸리는 사건도 있었어요. 아주 상징적인 사건이었는데요. 그래서 10대 20대의 지금 마약 증가율이 제가 볼 때는 전 세계 최고예요. 이 얘기는 곧 미래에 도래할 일이기 때문에 이 친구들한테 예방과 교육을 해야 되죠. 마약하면 얼마나 무서운지 이 교육을 하는 게 한 가지고요. 또 마약을 해서 걸렸어요. 감옥을 갔다 와서 재범합니다. 재범하지 않도록 이걸 치유하는 프로그램 공동체 준비가 되지 않으면 미국의 마약 거리에서 본 그 모습이 우리 현실이 될 날이 곧 올지도 모릅니다. 국가가 해야 하지 않습니까? 근데 아직 미흡해요. 컨트롤 타워도 없고. ◆이익선: 일단 우리가 마약 청정국으로 불렸던 게 얼마 되지 않은 것 같거든요. 근데 청소년이 50배 늘었다라는 거는 루트가 있고 원인이 있고 뭔가 고리가 있을 거 아니겠어요? 어떻게 파악하세요? ◈남경필: 제가 오늘 이슈앤피플에서 꼭 드리고 싶은 얘기가 그 얘기입니다. ◆이익선: 예전에 정치인이셨지만 는 아니신 전 경기도지사이자 마약 예방 치유 단체 ‘은구’를 이끄는 남경필 대표님과 이야기 나누고 있는데요. 오늘 오셔서 꼭 하고 싶은 가장 핵심적인 이야기를 해 주셔야 됩니다. ◈남경필: 청취자분들 중에 또는 가족 중에 아는 사람 중에 HD 약을 먹고 계신 분, 요새 꽤 많이 먹거든요. 그다음에 나비약이라고 통칭되는 다이어트 약을 드시고 계신 자녀분들이나 본인 이거 다 마약 성분입니다. ◇최수영: 다 들어 있군요. ◈남경필: 그거를 시작해서 마약으로 들어가요. 옛날에는 대마초로 시작해서 마약으로 가는 경우가 많았는데요. 요즘은 이런 각성제 그리고 다이어트 약. 이게 마약성 약이거든요. 의사가 처방해 줘서 하는 건데 그러니까 처방 없이 많이 먹다 보면 이게 중독이 되면서 마약 중독으로 빠져들어갑니다. 며칠 전에 저희 하고 있는 유튜브 프로그램에 ‘남경필 이노마’라는 유튜브가 있는데요. 거기에 돈스파이크 씨가 나와서 얘기를 하면서 본인이 마약을 하게 된 직접적인 계기가 HD 약을 먹다가 이게 점점 많아지면서 마약으로 들어갔다고 얘기를 하는데요. 우리 사회에 잠자지 말고 시험 잘 봐야지, 예뻐지려면 다이어트 약 먹어야지 이걸 부모와 우리 사회가 권하거든요. 권하는 것이 아이들로 하여금 마약으로 입문을 하게 하는 계기가 되는겁니다. ◇최수영: 그러니까 잠재적 마약 후보군들을 양성하고 있는 거네요. ◈남경필: 대마초 피다가 마약 하듯이 병원에서 처방해준 약 또는 친구들이 처방받아서 가서 한번 먹어봐 한 약이요. 또는 저번에 기사도 났잖아요. 대치동 학원에서 기말고사 잘 보려면 HD 약 먹고 집중하자. 마약을 엄청나게 늘리는 기폭제 역할을 하고 있어요. ◆이익선: 근데 HD 약은 처방을 받아야 되잖아요. ◈남경필: 처방을 받아야 되는데 그걸 처방이 남발되는 경향들이 있는 거죠. 그리고 남들이 처방받은 약을 구입해서 먹기도 해요. ◆이익선: 그러면 이 학생이 HD가 아닌데도 부모가 원하기 때문에 처방해 주는 경우도 있다는 말씀인가요? ◈남경필: 그거는 케이스 바이 케이스 다르겠지만 그렇게 지금 HD 약이 남용되는 성향이 있어요. ◆이익선: 큰일이네요. ◈남경필: 성인 HD도 요새 많아요. 그분들도 굉장히 위험합니다. ◇최수영: 잠재적인 마약 후보군이 되는 거네요. ◆이익선: 다이어트 약은 정말 여성들한테는 접근이 쉽거든요. ◈남경필: 이거 굉장히 조심해야 됩니다. 특히 청소년들이 먹는 건 평생 그 약에 중독돼서 점점 마약 성분에 익숙해지고 더 센 마약을 찾게 되는 계기가 되는 거죠. ◇최수영: 우리 청취자 분들이나 저도 그렇고 지금 굉장히 사실 숙연한 마음으로 들었습니다. 이게 흔히 우리가 일상에서 보는 게 마약의 입문 소재가 되는구나. ◈남경필: 그렇습니다. 우리 사회가 성공지상주의, 외모지상주의로 달려가는 것과 무관치 않은 거죠. ◆이익선: 여기서 코너 하나 밸런스 게임이라는 건데요. ◇최수영: 마약 예방 전도사로 나오셨으니까 먼저 관련 질문 드립니다. 내가 본 최악의 마약 사례자 유형은 1번 반복적으로 재발하는 장기 중독자. 2번 사회적으로 고립된 청소년 중독자. ◈남경필: 2번입니다. ◆이익선: 정계은퇴하신 2019년 박근혜 탄핵 그리고 문재인 정부 출범. 지금 2025년이 윤석열 탄핵 이재명 정부 출범 공교롭게도 정치 상황이 많이 중첩되는데요. 정계 은퇴를 권하고 싶은 사람, 국민의 힘에 있다, 없다? ◈남경필: 있다. ◇최수영: 있다면 누굽니까? 1번 김문수, 2번 한동훈. ◈남경필: 노코멘트. ◆이익선: 3번 질문입니다. ◇최수영: 보수 정당 소장파로 지금도 인용되는 '남.원.정' 또는 '남.원.오' 의 멤버 나, 남경필이 본 국민의힘의 현 상황 진단은? 1번, 지금도 혁신이 늦지 않았다. 2번, 무너뜨리고 그냥 새 집 지어라. ◈남경필: 재건축이 맞겠네요. 2번. ◆이익선: 다음 질문 평범한 한 명의 국민으로서 최근 가장 충격적인 정치적 사건은 무엇이었나? 윤 전 대통령의 비상계엄 대 이재명 대통령의 당선. ◈남경필: 1번이죠. 비상계엄. ◇최수영: 마지막 질문입니다. 내가 경기도지사 할 때 봤던 성남시장 이재명 1번, 결국 대통령 될 줄 알았다. 2번 거기까지 갈 줄 몰랐다. ◈남경필: 2번입니다. ◆이익선: 답변에 대한 해석을 조금은 들어봐야 될 것 같아서요. ◈남경필: 정치 얘기를 결국 하는군요. ◆이익선: 일단은 1번 질문에 대한 답이 최악의 마약 사례자 유형이 반복적으로 재발하는 장기 중독자가 아니라 고립된 청소년 중독자라고 하셨어요. ◈남경필: 자살로 이어질 가능성이 굉장히 높아요. 저는 고립에 집중한 거거든요. 반복을 하더라도 사회적으로나 가정적으로 보호막이 있으면 회복 가능성이 있는데요. 고립되면 결국은 굉장히 불행한 선택을 하는 경우들이 많아요. 그리고 무서운 얘기인데요. 제가 마약 치유 운동하다 보니까 마약 중독자 중에 연세 드신 분이 거의 없어요. 그건 무슨 의미일까요? 다 돌아가셔서 그래요. 다 죽어요. ◆이익선: 이게 극단적 선택이 아니어도 생명이.. ◈남경필: 장기가 망가질 수 있습니다. 예를 들면 뇌가 완전히 손상이 돼서 치매 또는 아주 굉장히 비극적인 사건들이 일어나는 경우들이 있어요. 남을 해하거나 또는 30% 정도가 스스로 목숨을 끊는다고 해요. ◆이익선: 이건 이상하네요. 사실 마약을 하는 게 행복한 기분을 느끼려고 하는 거 아니었어요? ◈남경필: 저희가 집중하는 부분이 그건데요. 오늘 굉장히 중요한 메시지가 뭐냐 하면 마약하면 골로 간다. 아주 빨리 갈 수 있어요. 요즘은 약이 굉장히 펜타닐같이 독해진 애들은 죽어요. 잘못하면, 그러나 끊을 수 있다. 이 두 가지가 중요한 메시지입니다. ◇최수영: 일본에 히키코모리라고 그래서 고립형 은둔 청년들 있잖아요. 우리도 지금 많잖아요. 그럼 이런 사람들 굉장히 위험하다는 말씀이잖아요. ◈남경필: 은둔형 청년들이 거기다 마약까지 들어가면 그거는 재앙이죠. 사회적으로 완전히 끊어진 상태에서 마약을 하면 말씀하신 대로 마약을 하는 이유는 뭔가 본인의 결핍이에요. 중독이 똑같아요. 술, 담배 그다음에 폭력 성적인 거 이런 중독들이 다 자기의 결핍을 메우고자 하는 건데요. 그 메우는 데 근본적인 만족이 아닌 가짜 만족들로 메우려다 보니 계속해서 목이 말라서 바닷물만 퍼먹는 꼴이 되는 그렇죠. 그래서 결국은 이거를 해결하는 방법은 진짜 만족을 느끼는 것이고요. 그러지 못하면 괴로워하다가 스스로 목숨을 끊는 경우들이 많아서 나이 드신 중독자를 찾기가 쉽지가 않습니다. ◇최수영: 놀라운 일이었습니다. ◇최수영: 정계 은퇴 권하고 싶은 사람이 있다, 없다인데 있지만 대답 안하셨어요. ◆이익선: 김문수냐 한동훈이냐에서는 대답 안 하셨는데요. ◈남경필: 본인들이 알아서 하실 것으로 믿습니다. ◇최수영: 주체적 결정을 요구하시는군요. 어떤 분이 그럼 재활의 길로 갈까. ◈남경필: So far, so good! 이라고 하죠. ◆이익선: 그다음 매우 중요한 질문이었는데요. 국민의힘 무너뜨리고 그냥 새 집 지어라라고 하셨어요. ◈남경필: 요즘 보니까 바깥에서 보니까 문을 닫을 에너지가 없는 것 같아요. ◇최수영: 문 닫을 힘도 없다. ◈남경필: 그래야 새로운 싹이 나지 않을까요? ◆이익선: 원인은 뭐라고 생각하세요? ◈남경필: 원인이요? 다 잘못한 거죠. 그동안 한두가지겠습니까? ◇최수영: 대장정 때 마오쩌둥이 했던 말이 생각나는 게 불파불립. 파괴하지 않고선 건설하지 못한다. 전 그 말이 떠올랐습니다. ◈남경필: 새로운 혁신은 파괴적 혁신이에요. ◆이익선: 4번에 대한 답은 비상계엄이죠 라고 너무 당연하게 말씀하셔서요. 이재명 대통령 당선보다는 비상계엄이 너무 충격적이었다. ◈남경필: 충격적이었어요. ◆이익선: 다섯 번째, 대통령 될 줄 알았다 거기까지 갈 줄 몰랐다 해서 거기까지 갈 줄 몰랐다고 하셨어요. ◈남경필: 그때는 몰랐죠. 근데 가시더라고요. ◇최수영: 근데 짧게 이재명이 30일을 평가해 주신다면? ◈남경필: 잘하시는 것 같아요. ◇최수영: 아주 쿨하게 답변하셨습니다. ◆이익선: 잠깐 정치로 외도를 했었으니까 본론으로 돌아오겠습니다. 마약이라는 게 팔고 사고 누군가 돈을 버는 그런 구조가 있지 않습니까? 연결고리를 끊기 위해서는 어떤 제도 어떤 시스템이 필요하다고 보세요? ◈남경필: 어려운 얘기예요. 마약의 수요 공급은 다 늘어나고 있습니다. 수요와 공급이 다 늘어나고 있고 또 값이 싸지고 그다음에 방법도 훨씬 쉬워지고요. 요새 그냥 알약도 많이 먹죠. 펜타닐은 알약도 있고 주사도 있는데요. 집 앞에서 그냥 구할 수도 있고 텔레그램 통해서 다 구할 수가 있어서요. 그런 방식의 접근으로 물론 국가가 나서서 그걸 해야 돼요. 마약이 창궐하지 않도록 법적으로 조치를 하고 그리고 처벌도 강화하고요. 그렇지만 그걸로만 되는 게 아니에요. 마치 술이 나쁘지만 술을 계속 먹잖아요. 그다음에 매춘도 사실은 우리 사회가 금하고 있지만 그런 일들이 일어나요. 그런 일들을 없애려고 노력을 하지만 그걸 없애는 처벌뿐 아니라 이거를 근절시킬 수 있는 근본적인 해결책. 바로 아까 얘기한 대로 우리 사회가 청소년들한테 마약이 얼마나 무섭고 안 좋고 그다음에 성과지상주의 이런 것들이 결국 행복을 가져오지 않는다라는 거를 교육시키는 사회적인 분위기가 하나가 필요하고요. ◇최수영: 문화가 바뀌어야 된다는 말씀이네요. ◈남경필: 또 하나는 마약을 한 사람들이 나와서 다시 재발하지 않도록 이 사람들을 사회로 건강한 사회의 일원으로 돌려보낼 수 있는 그런 시스템을 마련하는게 필요해요. 사후 관리 반드시 필요합니다. 그냥 놔두면 계속 마약 전과 20범 이렇게 하다가 그런데 재미있게도 전과 20범은 살아요. 감옥 가서는 마약을 못 하니까. 건강이 유지되는데 안 잡히면 죽어요. 계속 하니까. 그게 아이러니해요. 그러니까 그 정도로 무서운 게 마약인데 마약을 완전히 끊을 수 있는 방법들이 있습니다. ◇최수영: 이사장님께서는 꾸준히 마약 컨트롤타워 마약청이 필요하다. 그러니까 본격적인 관리를 위해서 그래서 지금 복지부 산하 식약처에서 담당하잖아요. 근데 이 체제가 그 부족하다고 느끼시니까 마약청 얘기를 하시는 것 같은데요. ◈남경필: 말씀드린 대로 교육은 누가 하겠어요? 교육청도 해야죠. 초·중·고등학교 다 해야 되거든요. 그리고 이거를 잡는 거는 경찰도 해야 되고 검찰도 해야 되고 국제공조 외교부도 해야 되고요. 그리고 이후에 치료하는데 복지부도 들어가야 되고. 이런 예산을 따는 사람들이 다 제각각이 하고 있고요. 이거에 대한 책임자가 지금 정해져 있지 않아요. 그거를 한 곳으로 모아서 리더십으로 모든 거를 유기적으로 해야 됩니다. 특히 지금 잘 안 돼 있는 게 저는 참 안타까운 게 뭐냐 하면 마약을 치료할 의사 선생님들이 없어요. 재미없잖아요. 뭔가 여기에 인센티브가 있어야 돼요. 마약 치유하는 데 지원하는 의사 선생님들 좋게 해주고 이런 인센티브가 있어야 됩니다. 이걸 국가 전체가 시스템으로 해줘야 돼요. ◇최수영: 그럼 최소한 총리실 직속으로 정도는 해줘야 한다는 말씀으로 들립니다. ◈남경필: 그렇게 해주면 좋고 또는 마약청으로 차관급으로 이렇게 독립 외청으로. ◆이익선: 질문들도 오고 있고 하시고 싶은 말씀도 많은데 시간이 다 됐어요. 마약 예방치유단체 은구 남경필 대표님과 함께 했습니다. 말씀 감사합니다. YTN 김양원 (kimyw@ytnradio.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:30:15.865256",
    "source": "ytn"
  },
  {
    "title": "'첫목회' 박상수 \"'이재영·박은식'도 거부한 혁신위? 송언석 사퇴해야\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071603421200",
    "category": "정치",
    "content": "YTN라디오(FM 94.5) [YTN 뉴스FM 이익선 최수영 이슈앤피플] □ 방송일시 : 2025년 7월 7일 (월) □ 진행 : 이익선, 최수영 □ 출연자 : 김지호 더불어민주당 대변인, 박상수 전 국민의힘 대변인 - 국힘 '친윤'들의 다크호스, '장동혁'..김대식 '젊은 당대표'와 부합돼 <김지호 더불어민주당 대변인> - 선출되지 않은 송언석의 혁신위는 '꼼수' - 安, 쌍권 합당한 조치 주장에 宋이 거부한 것 - 安, '꼼수형' 혁신위의 '제2의 김용태'..얼굴마담 바지사장 - 김문수, 전대 출마? 무난히 당대표 될 것..단, 자통당과 합당 고려해야 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다. ◆이익선: 쏟아지는 뉴스 속에서 핵심만 뽑아 간단명료하게 정리해 보겠습니다. <이슈가 먼데이>, 두 분의 전문가입니다. 김지호 더불어민주당 대변인, 박상수 전 국민의힘 대변인 모셨습니다. 어서 오십시오. □김지호, ■박상수: 안녕하세요. ◇최수영: 국민의힘 상황부터 짚어봐야 될 것 같아요. 오전 속보였는데요. 안철수 혁신위원장이 돌연 사퇴했다는 충격적인 뉴스가 전해졌어요. 임명된 지 며칠 안 됐는데요. 그런데 내용을 보니까 안 의원이 기자회견에서 합의되지 않은 날치기 혁신위를 거부한다. 상대 정당에 대해서 날치기 소리를 하는 경우는 제가 봤어도 같은 정당을 두고 날치기 소리를 하는 건 처음 봐서요. 그럼 이게 혁신위원장의 사퇴 발표 직전에 혁신위 명단이 발표됐는데요. 그러면 안 위원장과는 전혀 교감이 없었다는 그런 얘기잖아요. ■박상수: 송언석 비대위원장과 안철수 전 혁신위원장이죠. 전 혁신위원장 사이에 혁신위원 인선과 관련된 협의가 있었던 것 같아요. 근데 저랑 첫목회에서 활동을 하던 이재영 전 의원과 그다음에 광주에서 출마했던 박은식 전 비대위원, 의사 출신이시죠? 이 두 분이 안철수 의원이 제안을 해와서 혁신위원으로 내정됐다는 이야기를 이미 알고 있었어요. 근데 오늘 아침에 이렇게 기사를 이렇게 보는데 혁신위원 명단이 발표가 됐는데 두 분 이름이 없는 거예요. 그리고 나서 다른 분 이름이 들어가 있고 또 한 자리는 공석으로 되어 있고요. 의아하다라고 생각했는데 곧바로 안철수 전 혁신위원장이 사퇴를 이야기를 하면서 날치기 혁신이다라고 이야기를 하고요. 자신이 추천하는 사람들이 들어가지 않고 그다음에 자신이 생각하지 않은 사람이 들어갔다 얘기를 한 건데요. 혁신위는 구성 자체가 비대위에서 결의를 통해서 구성이 되기 때문에 혁신위원장이 안철수 위원장으로 인선이 됐다 해도 비대위에서 그 혁신위원들을 자기들 마음대로 통과를 시키면 혁신위원장은 할 수 있는 게 없어요. 그러다 보니까 임명권이 비대위에 있기 때문에 안철수 의원이 바라는 인물들이 임명되지 못했고 그것이 혁신에 대한 의지가 충분하지 못하다고 느껴서 아마 안철수 전 혁신위원장이 사퇴를 한 것 같아요. ◇최수영: 오늘 혁신위원 명단이 최형두 국회의원이죠. 호준석 당 대변인, 이재성 여의도연구원 부원장, 송경택 서울시의원, 김효은 전 교육부 장관 보좌관. 5명이 일단 발표됐는데 그럼 여기서 안 전 위원장과 배치되는 사람이 누굽니까? ■박상수: 안 전 위원장이 추천을 했다고 얘기할 수 있는 사람은 송영택 서울시 의원 한 명뿐이죠. 송영택 서울시 의원이 지금 같이 사퇴를 했어요. 지금 혁신위원회에서 방금 또 사퇴를 했습니다. 그래서 이분을 빼고 나머지 분들 같은 경우에는 탄핵 반대 집회나 이런 데도 가셨던 분도 계시고요. 이러한 것들에 있어서 혁신의 그런 것을 느끼기엔 어려운데 그래도 합의를 봤던 것 같긴 한데요. 결정적으로 안철수 의원이 임명하고자 했던 인물, 대표적으로 이재영 전 의원과 박은식 위원장 이 2명을 임명하지 않은 것이 영향을 준 것이죠. ◆이익선: 안 의원은 당 대표 돼서 직접 칼을 들겠다고 합니다. 오는 8월 전당대회 출마를 공식화한 건데요. 안 의원이 혁신위원장 맡으면서 8월 전대 출마에 안 나가는구나 다들 그렇게 예상하셨었는데 이젠 아니네요? ■박상수: 그렇죠. 혁신위가 제대로 안 되는 거라는 생각으로써 또 그것을 명분으로 출마를 하겠다고 한 건데요. 저는 그래도 또 안철수 의원에 대해서도 조금 안타까운 생각이 드는 것 중에 하나가요. 정치를 이렇게 오랫동안 하셨으면 극단적인 어떤 선택을 하기에 앞서 사전에 충분한 협의나 조율이 있었을 거 아닙니까? 예를 들어 혁신위원장을 맡을 때 나는 이런 것은 반드시 해야 된다, 이 정도는 합의를 해줘야 된다라고 하는 것 정도는 합의가 돼야 혁신위원장을 맡는 게 맞았다는 생각이 들고요. 그리고 위원 임명과 관련돼서도 최대한 조율을 했어야지 위원 발표를 딱 맞춰서 바로 사퇴? 진짜 기자들도 갑자기 당황한 거죠. 막 진짜 발표가 됐는데 바로 사퇴 되는 거니까요. 그래서 이러한 부분들에 있어서 충분한 사전 조율이나 협의가 없이 그냥 맡았다는 게 정치 경력을 놓고 보면 안타깝다라는 생각이 들어요. ◇최수영: 여러 정치를 분석하는 분들이 안철수 위원장이 혁신의 명분은 던져놓고 그다음에 본인이 또 당 대표도 출마하고요. 일종의 두 마리 토끼를 다 잡는 전략이 아니냐라는 그런 또 비판적 시각이 있어요. □김지호: 제가 봤을 때는 그건 아닌 것 같고요. 송언석 비대위원장 자체가 당 대표가 아니잖아요. 그냥 의원들이 뽑은 원내대표에 불과하고 당 대표가 없으니까 당 대표를 뽑기 전까지 임시로 비상대책위원장을 겸하는 건데 무리하게 혁신위원회를 띄운 거죠. 그 자체가 제가 봤을 때는 잘못된 거다. 왜냐하면 아마도 주류 측에서는 당 대표를 뽑아놨는데 혁신위원회를 꾸려서 가면 인적 쇄신 이야기가 나올 것 같으니까 우리가 먼저 김을 빼자. 그런 의미에서 약간 제가 봤을 땐 꼼수형 혁신 위원회를 띄웠고요. 쫙 보니까 적절한 인사 남들이 보기에 인정해 줄 사람이 안철수 의원이었던 거죠. 그러면 안철수 의원 입장에서는 본인이 사실은 외톨이로 지내다가 탄핵도 찬성해서 당내에서 지탄도 많이 받고 계엄 관련해서 굉장히 강경한 입장을 냈었잖아요. 그래도 힘들게 이미지를 쌓아놓았는데 혁신위원회를 받았으면 본인 나름대로 뭔가 개혁적인 이미지를 보여줘야 했고요. 첫 번째로 가장 원했던 것은 인적 청산을 그래도 맛보기라도 보여줘야 된다. 그래서 후보 교체라는 정말 있을 수 없는 그런 일을 벌인 책임자인 개인적인 감정이 아니라 두 인사 권성동, 권영세는 제명에 준하는 합당한 조치를 해야 된다고 지속적으로 얘기했는데요. 송언석 비대위원장 자체가 이를 전혀 받아들이지 않은 상태에서요. 오늘 같은 경우는 안철수 의원 쪽 백브리핑에 의하면 본인은 호준석 의원만 본인들이 제안했다는 거예요. 그리고 최형두, 송경태, 김효은 어느 정도 공감대가 형성돼서 협의가 되는 과정이었는데요. 갑자기 이재성 부원장이라든지 뜬금없는 이야기가 나오면서 일방적으로 위원 발표를 하니까요. 이 상태에서는 안철수 의원은 내가 정말 얼굴마담 바지사장 제2의 김용태 뿐이 될 수 뿐이 없다. 그래서 과감하게 사퇴하고 나의 개혁성을 당 대표로 노선 투쟁을 철저히 하겠다. 이거였죠. 그래서 저는 이 부분은 안철수 의원의 순수성을 평가해야 된다 이렇게 생각합니다. ■박상수: 여태 정치를 오래 하셨는데 너무 계속 순수하시기만 하시니까요. ◇최수영: 순수 그 자체입니다. ■박상수: 예. 너무 순수하시기만 하시니까요. 어찌 보면 혁신이라는 큰 어떤 깃발을 들고 나갈 수 있는 상황에서 혁신위 출범날에 완전히 미궁으로 몰아넣는 거지 않습니까? 조금 안타까울 수도 있다고 봅니다. ◇최수영: 송 비대위원장 얘기는 당 대표 출마할 거면서 혁신위원장 왜 맡았냐. 약간 볼멘 소리가 나와요. 이게 누가 말이 더 맞는 거예요? ■박상수: 그런데 사실 송언석 비대위원장도 혁신의 의지가 없는 상태에서 혁신위를 띄웠다라는 것이 이번에 사실상 드러난 거기 때문에 방금 제가 여기 대기실에 있으면서 방금 이재영 전 의원이 페북에 글을 썼어요. 방금 이재영과 박은식을 뺀 것은 첫목회에서 활동을 했던 것이요. 그러니까 첫목회는 저희들이 지난 총선 이후에 3040의 약간 소장파 모임으로서 만들어서 저희가 총선 이후에 반성문도 내고 했었던 단체인데 지금까지도 운영을 해왔어요. ◇최수영: 원외 당협위원장 모임인가요? ■박상수: 원내도 있어요. 김재섭 의원이라든가 김소희 의원, 우재준 의원 같이 원내도 있습니다. ◆이익선: 한동훈 전 대표를 지지하는 모임 아닌가요? ■박상수: 아니요. 꼭 그렇지도 않아요. 오히려 이재영 위원장이나 박은식 위원장은 한동훈 대표랑 같이 가는 그런 쪽은 또 아니에요. 이재영 위원장은 오세훈 시장이랑 많이 친하고요. 근데 3040에 범 계파가 모여서 있는 건데 첫목회라는 이유가 주된 이유였다라는 것으로 폐북 글을 방금 올린 거예요. 근데 저는 그래요. 친한계가 싫어서 그렇다고 한다면 솔직히 첫목회 수준의 어찌 보면 소장파로서 개별적으로 개혁의 목소리를 내던 사람인데요. 그조차도 못 받겠다는 거는 지금 송언석 비대위가 개혁과 혁신에 대한 의지가 아예 없다는 겁니다. 근데 현재 우리 당은 개혁과 혁신이 없이는 갈 수가 없기 때문에 제가 방금 그래서 이재영 위원장의 글을 받아 적으면서 송언석 비대위원장이 사퇴할 사안이다. 이렇게 혁신위가 이렇게 흩어지면 이것은 사퇴할 사안이다라고 저는 글을 올렸습니다. ◆이익선: 근데 송 비대위원장이 오늘 한 일간지랑 인터뷰를 했어요. 친윤계 등 과감한 인적 쇄신 주장에 대해서 송 비대위원장은 이렇게 말합니다. 더 중요한 건 당의 체질과 시스템을 바꾸는 거다. 인적 쇄신은 누구를 단죄한다거나 청산한다는 식은 안 된다. 계파 간 갈등만 커져서 자칫 당의 기반이 허물어질 수 있다 이런 입장이거든요. 갈등이 커지는 거다. 인적 청산 안 된다. 지금 이 입장하고 안철수 전 혁신위원장하고의 생각이 안 맞는 거잖아요. ■박상수: 그렇죠. 하나도 맞지 않는 상황이고 근데 이거는 진짜 말 그대로 소위 말하는 친윤이라는 집단이 과거의 일들은 다 묻고 가자라고 얘기하는 건데요. 묻고 가는 것으로 우리가 국민들의 선택을 받을 수 있을지는 그거는 불가능하다라는 게 저는 중론이라고 생각합니다. ◇최수영: 그럼 김 대변인이 보시기에 지금 국민의힘 그러면 향후 진로가 어떻게 될 것 같아요? 이렇게 지금 혁신도 붕괴되고 이런 상황에서요. □김지호: 송언석 비대위원장이요. 무슨 혁신위원회, 시도당 위원장 뽑듯이 본인이 뽑으면 안 돼요. 지금은 정말 보수적으로 본인이 비상대책위원장이잖아요. 권한이 정말 제한적이고 당이 새로운 당대표, 또 당대표 선거 기간 동안 굉장히 치열한 노선 투쟁을 할 거잖아요. 그럼 이 전당대회를 성공시켜 가지고 새로운 당 대표가 혁신위원회를 꾸미든 시도당 위원장을 다시 뽑는 프로그램을 짜든 그렇게 잘 뽑을 수 있게 과도기적인 역할을 해야 되는데요. 자꾸 꼼수로 권위도 없고 권한도 그런 사람이 계속 이상한 거 하려고 하니까 지금 각 계파한테 규탄을 받는 거 아니겠어요? ◇최수영: 판 벌리면 안 된다. 지금은 아주 소극적으로 해야 한다? □김지호: 황우여 비상대책위원장처럼 중립적으로 철저히 제한된 권한만 행사해야지 왜 남의 권한을 자기가 행사하려고 합니까? 과유불급이다. 저는 이렇게 말씀드리고 싶어요. ◆이익선: 혁신 해프닝을 이렇게 해석하는 분이 있어요. 오늘 동아일보 칼럼입니다. '국민의힘 혁신, 언더 '찐윤'과의 싸움이다'라는 제목인데요. 권성동, 이철규, 윤상현, 나경원 등 외부로 알려진 친윤 말고 방송에도 출연 안 하고 이름을 밝히기를 거부하는 찐윤 20여 명이 당을 좌지우지하고 있다 이런 내용입니다. 지금 일어나는 일련의 상황들이 언더찐윤들에 의해서 일어나고 있다고 해석을 한 것 같은데요. ■박상수: 저는 요즘에 방송에 나가거나 하면은 언더찐윤이라고 일컬어지는 사람들, 이분들이 구주류라고 자기를 불러달라고 그러고 막 이렇게 하는 것 같아요. 저는 근데 이번에 송언석 비대위가 출범하면서 전국위에서 77.5%로 당선이 되거든요. 그래서 정말 모든 상황을 다 거치고도 순수한 친윤 세력이라는 의미에서 제가 순도 77.5%의 순윤이다. 밀도 있게 남은 정말 짠물이라고 하는 뜻으로 찐윤 이렇게 얘기도 하는데요. 저는 진짜 순수한 순윤이다라고 얘기를 하는데요. 이분들이 사실 의원총회에서 한 60여 명 정도. 박수영 의원의 말에 따르면 한덕수 총리를 후보 교체하려고 했던 54명 정도가 정말 순윤인 것 같고요. 박수영 의원 따라갔던 54명 정도가요. 그러면 최대로 하면 한 60명 정도. 의원총회에서 다수가 되다 보니까 이분들이 계속 당론도 만들고 당을 혁신위도 그렇고 비대위도 그렇고 다 좌지우지를 할 수 있는 줄 알아요. 근데 오늘 안철수 혁신위원장 사퇴 사태는 제가 그거는 아침에 올리긴 했는데요. 이것은 비단 이 사람들은 친한계만 자기들을 미워한다고 생각하거든요. 그게 아니라 순윤 국회의원 한 60여 명을 제외한 모든 계파가 현재 우리 당에 있는 모든 사람들이 이 사람들을 싫어합니다. 그리고 동아일보 칼럼을 보면요. 조선과 동아의 주된 주필들도 이 사람들을 싫어하는 것 같아요. 본인들만 몰라요. 그래서 본인들은 계획을 세우는데 항상 그 계획이 순윤들의 계획이라는 게 언더찐윤들의 계획이라는 게 시작이 창대합니다. 끝이 미약해요. 항상 그런 이유가 왜 그럴까를 생각하는데 본인들이 지금 비호감을 많이 쌓았다 이렇게 말씀드리고 싶습니다. ◇최수영: 어쨌든 8월달에 있을 당 대표 얘기가 계속 오르내리는데요. 갑자기 김문수 전 대선 후보가 등판했습니다. 4일날 열렸던 서울 희망포럼 강연에서 ‘이재명 대통령이 내가 맞서 싸우고 법치주의를 세운다’ 이런 얘기도 합니다. 그러면서 나경원 의원의 얘기를 하면서 전부 의원들이 로텐더홀에서 농성에 했어야했다 약간 강도 높은 얘기를 하는데요. 이러면 김문수 전 후보 출마한다고 봐야 되겠죠? ■박상수: 출마하는 거죠. 김문수 후보도 지금 당선을 위해서 상당히 전향적인 포지션을 보여주고 있어요. 대표적인 게 뭐냐 하면 이날 강연에서 한동훈, 이준석과도 함께 가야 된다라고까지 얘기하더라고요. 그걸 가지고 ‘순윤’들을 지지하는 부정선거 좋아하고 하는 사람들이 있는데요. 그 사람들이 있는 커뮤니티 같은 데서는 ‘김문수도 배신했다’ 이렇게 얘기를 하는 거예요. 이 사람들은 모두가 다 자기들을 지금 배신하고 있는 거예요. 근데 깨달아야 돼요. 누가 누굴 배신했는지. 스스로 깨달으실 때가 됐다라는 생각을 합니다. ◆이익선: 오늘 김지호 대변인께서는 하실 말씀이 별로 없으신데요. □김지호: 저는 김문수 전 후보가 전당대회 출마하면 아무래도 직전에 대선 후보였기 때문에 무리 없이 당선되지 않을까 싶은데요. 국민의힘의 미래를 보자면 이분이 지난번 국민의힘의 홍준표 당 대표, 황교안 당 대표를 교묘하게 섞어 놓은 그런 캐릭터가 될 것 같아요. 아무리 이준석 그다음에 한동훈 이야기하지만 기본 뿌리가 전광훈 목사 아니겠습니까? 아스팔트 극우가 대선 후보에 이어서 국민의 힘 당대표까지 차지한다면 자유통일당하고 합당도 한 번 고려해 봐야겠죠. 그런 의미에서 보면 국민의힘이 앞으로도 상당 기간 어려울 것 같다. 지방선거 이후에야 뭔가 개혁적인 목소리를 내는 주류가 나타나지 않을까. 봅니다. ◆이익선: 극우라는 표현은 저희가 방송에서 쓰지 않기 때문에 아스팔트 강경 보수라고 정정할게요. ◇최수영: 김문수 전 후보가 나온다 하고 그다음에 조경태 의원도 출마한다고 하고요. 나경원 의원도 거론되고 장동혁 의원 그러면 결국 아까 말한 순윤들은 그러면 김문수 전 후보 선택합니까? □김지호: 원래 순윤들은 대세에 붙는 분들이기 때문에 김문수 전 후보가 될 것 같으면 거기 서 계실 겁니다. ■박상수: 저는 순윤들의 움직임이 조금 독특하다라고 생각된 게 오늘 아침에 여기 YTN라디오에 김대식 의원이 출연했어요. 김대식 의원도 저는 순윤으로 보기는 하는데요. ◆이익선: 김민석 총리 후보자랑 사진 찍은 그분 아니세요? ■박상수: 그분이에요. 김대식 의원이 묘한 얘기를 하는 거예요. 라디오에 출연해서 그 한동훈과 김문수가 모두 안 나왔으면 좋겠다. 전당대회 두 번째 진정한 변화와 쇄신이 필요하기 때문에 젊은 사람이 당 대표가 돼야 된다. 굉장히 애매한 말을 두 마디를 던지고 가셨어요. 제가 보기에 김재섭 의원은 본인이 이번에 대해서는 조금 출마에 대한 의지가 없어 보이기는 하던데요. 어제 제가 기자들한테 전화를 받았는데 순윤들의 대표 주자가 다른 사람이 될 수도 있겠다. 이렇게 봅니다. ◆이익선: 그래요? ■박상수: 장동혁 의원이 지금 출마를 한다는 말이 돌고 있습니다. 김대식 의원이 오늘 아침에 딱 얘기를 하는 걸 들으면서요. 제가 귀에 딱 꽂히면서 머릿속에 누가 떠올랐냐? 장동혁 의원. 김문수, 한동훈은 둘 다 출마 안 했으면 좋겠다. 젊고. 그러면 장동혁 의원을 미는 쪽으로 갈 수도 있겠구나라고 하는 생각이 들었어요. ◇최수영: 들었습니다. 그런데 장동혁 의원은 최근에 신친윤이라고 그래가지고 관저 앞 체포 저지 집회도 가고 그랬잖아요. ■박상수: 완전히 거기에 하나의 심볼처럼 돌아섰지 않습니까? 그런 상황에서 김대식 의원이 얘기를 하는 게 젊은 사람이라고 이야기를 하는데요. 그 젊은 사람이 김용태 의원은 아닐 거 아닙니까? 안 그래도 기자들이 장동혁 의원이 출마하려고 한다는데 아시냐 이런 전화를 저한테 많이 해와서 이게 맞는 거 아닌가 싶어요. ◇최수영: 한동훈 전 대표는 출마를 거의 안 하는 쪽으로 가닥을 잡았다고 봐야죠? ■박상수: 출마 여부에 대해서 아직 확정을 하지는 않았지만 주변이 출마를 안 바라는 쪽이 저를 포함해서 절대 다수가 되어 가고 있습니다. ◆이익선: 누구 같으세요? 젊은 새로운 주자. □김지호: 김대식 비대위원의 마음속에 있는 것 같은데요. ◆이익선: 지금 장동혁 의원 나왔잖아요. □김지호: 장동혁 의원이 전당대회에 나오는 게 무슨 의미가 있습니까? 최고위원으로 출마해야 되는데 뭘 잘못 보시고.. 근데 출마의 자유는 있으니까요. 기탁금 내시고 출마하는 것도 본인 정치 인생에 나쁘지는 않을 것 같습니다. 그런데 저는 장동혁 의원 자체가 그렇게 명분 있는 정치인으로 보지 않기 때문에 큰 비중은 없다 이렇게 생각하고요. 지금은 그냥 턱걸이 훌라후프 김문수가 대세다. 그렇게 친윤들도 지금은 어쩌고저쩌고 얘기하지만 조금 시간이 지나면 다 김문수 캠프에 가 있을 것이다. 저는 그렇게 확신해요. ◇최수영: 김지호 대변인은 김문수 전 후보, 박상수 전 대변인은 다크호스가 장동혁이 될 것이다. ■박상수: 그럴 가능성이 있다고 봅니다. 왜냐하면 나경원 의원이 순윤들 표를 노리고 나올 수는 있을 텐데 나경원 의원은 이미 이미지가 많이 소진이 돼 있는 상황이라 장동혁, 나경원 놓고 보면 장동혁은 그래도 새로운 얼굴이고요. 우리 김지호 대변인이 민주당에 계시니까 잘 모르시겠지만 장동혁 의원 꿈이 커요. ◇최수영: 알겠습니다. 두 분 말씀 누가 맞는지 하여튼 한 8월이면 결론 나니까 지켜볼게요. YTN 김양원 (kimyw@ytnradio.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:30:26.260754",
    "source": "ytn"
  },
  {
    "title": "특검 '尹 재구속' 영장, 김성훈 진술 번복이 결정타",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071603535013",
    "category": "정치",
    "content": "YTN라디오(FM 94.5) [YTN 뉴스FM 이익선 최수영 이슈앤피플] □ 방송일시 : 2025년 7월 7일 (월) □ 진행 : 이익선, 최수영 □ 출연자 : 김지호 더불어민주당 대변인, 박상수 전 국민의힘 대변인 <박상수 전 국민의힘 대변인> - 특검, '尹 외환죄' 구속만기 감안해 보류한 것..제2의 김용현사태 막으려 - 특검 '尹 재구속' 영장, 김성훈 진술 번복이 결정타 - 국힘 현직의원 첫 구속 사례, 내란특검 아닌 김건희특검서 나와..국힘 정치인 수사 급물살 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다. ◆이익선: 내란 특검이 윤 전 대통령에 대해 구속영장을 청구했습니다. 9일 오후 2시, 영장 실질심사가 예정돼 있는데요. 특검 출범 18일, 윤 전 대통령 구속 취소로는 120일 만입니다. 특히나 지난 토요일에 윤 전 대통령이 소환조사를 받은 후에 하루 만에 영장이 나온 거거든요. 빠른 건가요? ■박상수: 그렇죠. 굉장히 영장 청구 자체를 굉장히 빠르게 한 것이고 이 영장 청구에서 두 가지를 우리는 포인트를 봐야 됩니다. 하나는 결국에는 혐의는 혐의라 하더라도요. 중요한 것은 영장이 발부되기 위해서는 2개가 필요합니다. 도주의 우려가 있거나 또 하나는 증거 인멸의 우려가 있어야 되는데요. 영장 청구서에 보면 김성훈 경호처 차장이 대통령의 변호인단이 빠지고 나니까 진술이 바뀌었다라는 이야기가 거기 쓰여져 있습니다. 이게 무슨 소리냐? 대통령이 계속 구속이 되지 않고 있을 경우 김성훈 차장 같은 핵심 증인들의 진술을 변경시키는 증거 인멸의 시도를 할지 모른다라는 걸 거기 써놓은 거거든요. 그래서 이 부분이 사실 진짜로 김성훈 차장께서 진술을 바꿨다면 상당히 대통령의 변호인단에게 불리하고 굉장히 위협감이 들 내용이다라고 하는 측면을 하나 말씀을 드리고요. 두 번째는 이번에 영장 청구를 하면서 외환죄를 뺐습니다. 외환죄를 왜 뺐을까를 생각을 해봐야 되는데요. 지난번에 우리가 여기 방송에서도 다뤘지만 김용현 장관이 영장을 한다 했을 때 미결수일 때 1심 재판까지 6개월 안에 재판 결과가 안 나오면 석방을 해줘야 돼요. 근데 내란죄 사건 같은 경우에는 굉장히 복잡하기 때문에 6개월 안에 1심 판결이 안 나올 가능성이 높습니다. 6개월 안에 1심 판결이 안 나오면 석방을 해줘야 되는데 그러면 다시 별건으로 구속영장을 청구들을 하는 그러한 방법을 쓰는데요. 이번에 외환죄를 빼놓은 건 그때를 대비해서 빼놓은 걸로 보입니다. 그렇기 때문에 지난번 김용현 장관 때처럼 석방이 되네 마네가 논쟁이 되지 않을 가능성이 높아요. 그러면 외환죄를 빼놨다가 6개월 동안 1심이 안 나오면 그때 한 번 더 구속영장을 청구할 것이고요. 그렇게 되게 되면 이번에 들어갈 경우 판결 확정이 될 때까지는 나오기가 어려울 수 있어요. ◇최수영: 김 대변인은 이번 특검의 전격적 영장 청구 배경을 어떻게 보세요? □김지호: 일단은 특검에서 외환죄를 뺀 배경에 대해서는 외환죄 관련 부분이 군 관련된 사항을 그래도 구속영장에 소상히 적어야 되잖아요. 그것 자체가 국가 안보에 영향을 줄 수 있고 다른 범죄 혐의로도 충분히 구속 영장에 대한 범죄 혐의 소명이 가능하기 때문에 그 부분은 뺀 것으로 기자들에게 인터뷰를 진행하고 있는 것으로 알고 있고요. 구속영장 관련해 가지고 결국은 두 가지 아니겠습니까? 증거 인멸하고 도주 가능성. 그런데 윤석열 전 대통령의 최측근인 김성훈 경호처장이 윤석열 전 대통령이 계엄 3인방 사령관에게 비화폰 관련해서 로그아웃 해라, 삭제해라. 12월 7일 날 지시했다는 걸 증언했고요. 더 나아가서 체포 방해 관련해서도 오늘 그 유명한 ‘총만 보여줘도 경찰관들이 겁을 먹을 것이다.’ 무력 시위기간 단축이나 이런 것을 보여줘라. 이런 게 결국은 어떻게 보면 도주 우려 가능성 두 개 다 어떻게 보면 완벽하게 부합하기 때문에요. 이 부분 관련해서 범죄 혐의를 소명 가능하고 또 내란 수괴 혐의로 탄핵됐고 지금 국가 반역 혐의를 받고 있는 중대 범죄 혐의자가 반바지 입고 서울 거리를 활보하고 보리밥 먹으러 교회로 마실 다니면요, 그게 국가 기강이 제대로 서겠습니까? 이 부분 관련해서는 특검에서 적절한 시기에 잘 조치했다 생각합니다. ◆이익선: 총만 보여줘도 겁먹을 것이다라는 거하고 도주 우려하고 무슨 상관이 있는 건가요? □김지호: 잡으러 오는데 무력 시위를 한 거잖아요. 그런데 경찰이 잡으러 오는데 그걸 총을 보여주고 이런 행위 자체가 잘못된 행위죠. 공권력에 정면으로 도전하는 행위 아니겠습니까?. 도주뿐 아니라 나를 못 잡게 무력을 동원하고 그런 행위를 하는 것 자체도 잘못된 행위죠. 내가 체포되지 않으려는 목적이잖아요. ◇최수영: 구속영장 청구와도 관련이 있을 것이다는 말씀이시죠? ■박상수: 이재명 대통령이 야당 대표로 있을 때 법원에서 당시에 야당 대표가 도주할 우려가 뭐가 있으며 증거 인멸을 어떻게 하겠는가 하고 영장을 기각했던 사례가 있죠. 그러니까 전직 대통령과 야당 대표라고 봤을 때 그 지위에 있어서 법원의 판단은 지켜봐야 된다고는 저는 봅니다. 다만 김성훈 차장의 진술이 변호인단이 빠지니까 번복되거나 바뀌었다라는 거는 그 부분은 아프긴 해요. ◇최수영: 윤 대통령 측 변호인단 입장에서는 특검의 구속영장 청구에 대해서 범죄 성립이 되지 않고 그러니까 혐의를 부인했다고 얘기를 하는데 무리하다고 이렇게 반발하는 거잖아요. 그건 어떻게 보세요? ■박상수: 그러니까 그 부분에 있어서는 사실 변호사들이 불만을 가지는 것 중에 하나가 그거를 무죄라고 생각하는 사람은 부인을 할 수밖에 없는 거거든요. 근데 부인을 하게 될 경우 오히려 구속영장이 인용될 가능성이 올라가요. 그러면 또 올라가는 거죠. 근데 그게 충분한 변론권이 보장되지 않는 그러한 측면에서 위험성을 우리가 늘 비판적으로 보는 건데요. 그런 부분들은 사실 민주당에서 검찰 개혁으로 늘 필요하다고 얘기하는 부분인데요. ◇최수영: 김건희 특검팀 얘기도 해볼게요. 김건희 특검팀이 경기 양평군수 출신 김선교 국민의힘 의원을 출금 금지했습니다. 여기 외에도 이른바 김 여사에게 특혜를 주기 위해서 서울-양평간 고속도로 종점을 변경하는 과정에 개입했다는 의혹인데요. 김선교 의원 외에도 원희룡 전 국토부 장관 그다음에 양평군 고위 공무원도 함께 출국 금지했습니다. 그러면 지금 김건희 특검팀은 사실상 이 부분을 거의 타겟화해서 조사 규모를 정해놨다 봐도 되는 건가요? ■박상수: 이 부분을 심각하게 들여다보는 것 같은데요. 당에서 지금 나오는 분위기는 어떠하냐면 사실 현직 정치인으로서 현직 국회의원으로서 출국 금지된 첫 케이스예요. 3특검 관련돼서. 그러니까 우리 당 의원 중에서 그러니까 사실 우리 당 의원 중에서 수사 대상이 되고 출국 금지, 소환이 되는 거는 내란 특검 쪽에서 먼저 올 거라고 생각을 했는데요. 의외로 김건희 특검 쪽에서 첫 사례가 나왔어요. ◇최수영: 첫 사례가 나왔군요. ■박상수: 김선교 의원 같은 경우에는요. 어제 출국 금지가 되기 이틀 전에 뭘 하고 다니셨냐면요. 경기도 지역의 우리 당 의원들 만나가지고 김선교 경기도당 위원장 출마를 지지합니다. 이거를 사진으로 찍어서 SNS에 올리고 그랬어요. 출마하려고 했어요. 이틀 전에. 그러니까 본인이 이런 수사의 대상이 될 거라는 것도 생각도 전혀 못 했다는 거죠. 이틀 만에 출국 금지가 돼버린 거거든요. 왜냐하면 내란 특검은 누가 소환되고 출국 금지될 거다라고 하는 거를 대충들 생각을 하고 있는데요. 전혀 엉뚱한 김건희 특검 쪽에서 그것도 양평 고속도로 관련된 사안에서 첫 케이스가 나와버린 거죠. 생각보다 특검의 우리 당 정치인에 대한 수사가 굉장히 폭이 넓고 깊게 갈 수도 있고 빨라진다. 주요 포인트가 내란 특검 쪽이 아니라 김건희 특검 쪽에서 생겨날지도 모르겠구나라고 하는 우려가 돌고 있습니다. ◇최수영: 3특검 수사가 본격화하면 국민의힘 현역 의원들에 대한 수사가 불가피하다는 그런 얘기가 나왔는데 하나 사례가 나왔어요. 그런데 일각에서 이렇게 봐요. 국민의힘 내부의 개혁이 지지부진하면 오히려 3특검이 동력을 제공할 수가 있다는 거죠. ■박상수: 저도 그렇게 봅니다. 왜냐하면 사실 지금 김선교 의원 같은 경우에도 경기도당 위원장을 하려고 하지 않았습니까? 그러니까 이러한 자리들에 본인이 수사 대상이 될 것 같으면 뒤로 빠져 있는 게 당에 부담을 덜 주는 건데요. 당의 어찌 보면 얼굴이 되는 자리들을 계속 하려고 하거든요. 그러한 것들이 오히려 수사를 더 강하게 하는 것에 대한 명분을 제공하고 그걸 불러올 수도 있지 않나라는 걱정이 듭니다. ◆이익선: 특검이 김선교 의원 말고도 원희룡 전 국토부 장관, 양평군 고위 공무원 3명 등등 함께 출국 금지했거든요. 원 전 장관까지 용의선상에 올라와 있는 셈인데 어떻게 보셨어요? □김지호: 양평 고속도로라는 것 자체가 수조 원이 투입되는 국책 사업인데요. 어떤 노선이 변경될 때는 주민들의 의견 수렴이라든지 예비타당성 조사를 다시 한다든지 절차를 거쳐서 노선이 변경됐어야 되는데요. 그러한 절차가 석연치 않게 변경이 되고요. 또 마침 그 지역에 김건희 씨 일가가 굉장히 큰 면적의 토지를 보유하고 있다 보니까 이 부분 관련해서는 사실은 노선이 변경되는 사례가 없습니다. 제가 알고 있기로는 노선 변경에 대해서 안을 제시했던 엔지니어 업체, 용역업체 인사들도 전부 출금된 걸로 알고 있거든요. 엔지니어 업체가 제안해서 바꿨다고 지금 국토부에서 주장하는데 그게 말이 안 되는 얘기잖아요. 누가 지시를 했으니까 용역업체가 이에 대해서 안을 제시한 거지, 이 부분 관련해서는 사항이 분명하고 관련해서 이런 공직자들이나 용역업체에서는 거짓말할 이유가 없어요. 시키면 시키는 대로 답하기 때문에. 그래서 이 부분 관련해서는 곧 진상이 밝혀지지 않을까 그렇게 기대하고 있습니다. ◇최수영: 추경 얘기 해볼게요. 추경 예산안이 지난 금요일 밤에 통과됐고요. 이렇게 되니까 국민 모두 15만 원에서 50만 원 안팎의 민생 회복 소비 쿠폰을 받게 됐는데요. 부산 남구를 지역구로 둔 박수영 국민의힘 의원이 부산 시민은 25만 원 필요 없다고 주장해서요. 댓글이 난리가 났더라고요. 쿠폰 대신에 산업은행 같은 공기업을 부산으로 보내달라 이렇게 해서 논란이 많아요. 어쨌든 이건 어떻게 보셨어요? ■박상수: 박수영 의원이 정말 순윤 의원 중에 대표 주자시죠? 한덕수 당시 총리를 후보로 교체하는 거에 있어서 54명의 의원들이 내 뒤에 있다라고 얘기해서요. 정말 하나의 순윤의 집단의 정도를 얘기해 주신 분 아닙니까? 계속 국민들 뜻에 맞지 않는 이런 이야기들을 하시니까 순윤 의원들이 계속해서 우리 당 안에서 여러 계파에서 동시에 비판적인 목소리가 나오는 것 아니겠습니까? 그러나 박수영 의원이 지적하는 게 어떤 지점인지는 저도 보수 정치를 하는 사람으로서 그에 대해서는 공감을 하는 면이 있습니다. 김지호 대변인도 와 계시지만 민주당 쪽에 정치를 하시는 분한테 한 가지만 약속을 받고 싶은 게 있는데요. 이게 민생 회복 지원금이라는 거 국민들한테 도움을 주기 위해서 주겠다는 거 아닙니까? 그런데 선거 전에 주면은요. 그건 고무신, 막걸리 주는 거랑 비슷한 느낌을 줄 수가 있어요. 그래서 올해 이렇게 하는 거야 다수당의 힘으로 그렇게 하신다 하더라도 적어도 내년 지방선거 앞두고는 지원금을 주지 않았으면 좋겠다. 지방선거를 앞두고 지원금을 주는 것은 하지 않기로 약속을 해 주셨으면 좋겠어요. ◇최수영: 약속하실 수는 없겠지만 당의 말씀드릴 말씀은 전달하시겠어요? □김지호: 당 인사라서 정부가 하는 것을 보장할 수는 없고요. 다만 사실은 지방선거를 앞두고 민생 지원금 꼭 필요하면 지급해야겠죠. 그런데 그런 것들이 오해를 살 수 있기 때문에 이재명 정부에서 보수적으로 아마 검토할 거라고 생각합니다. ◆이익선: 대통령실 특활비 얘기 짚고 가겠습니다. 민주당이 야당 시절에 필요 없다면서 전액 삭감했던 특활비를 부활시키니까 논란이 된 게 벌써 며칠 됐는데요. 아직까지 얘기가 나오고 있어요. 국민의힘은 내로남불이라면서 반발하는 거죠. 우상호 정무수석이 사과를 했습니다. 혹시 민주당에서는 유감 표명할 생각 있으신가요? □김지호: 이 부분 관련해서요. 민주당이 검찰 특활비를 괜히 삭감한 게 아니고요. 국가 세금이 들어갔으면 증빙 영수증을 보여주고 증빙을 해야 되는 게 맞지 않습니까? 증빙을 안 하고 소명을 안 하고 계속 기회를 줘도 차일피일 미루면서 검찰이 국회를 우롱하는 처사를 했기 때문에 할 수 없이 예산을 삭감한 겁니다. ◇최수영: 검찰이 아니라 대통령실 특활비 얘기하는 겁니다. □김지호: 대통령실도 마찬가지예요. 윤석열 정부에서 특활비를 사용을 하면 이에 대해서 영수증을 보여주고 소명을 해야 되는데 그에 대해서 소명을 안 하니까 국회에서 당연히 세금이 집행됐으면 증빙하고 그걸 감시하는 게 국회 본연의 업무 아니겠습니까? ◇최수영: 제가 알기로는 특활비는 사후 증빙하는 걸로 알고 있거든요. □김지호: 아주 짧은 시간 내에 증빙이 된 게 아니라요. 1년 동안 이것에 대해서 쓴 것에 대해서 증빙해 달라고 했는데 검찰도 그렇고 대통령실도 그렇고 증빙을 안 했습니다. 이번 예산이 책정된 이 부분 관련해서는 대통령실도 그렇고 검찰 같은 경우는 검찰 개혁이 진행된 이후에 집행되기로 부대 의견을 썼고 대통령실도 다 증빙하겠다고 이야기를 했어요. ◆이익선: 말씀 여기까지 듣겠습니다. 지금까지 김지호 더불어민주당 대변인, 박상수 전 국민의힘 대변인 두 분과 함께 했습니다. 감사합니다. YTN 김양원 (kimyw@ytnradio.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:30:37.342686",
    "source": "ytn"
  },
  {
    "title": "여야 \"대선 공통 공약 입법\"...쟁점 법안 놓고 대립",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071557197420",
    "category": "정치",
    "content": "[앵커] 7월 임시국회 첫날 여야가 만나 민생 공통공약을 입법하기 위한 실무 협의체를 꾸리기로 했습니다. 하지만 지난 정부에서 거부권으로 폐기됐던 쟁점 법안에 대한 이견이 해소되지 않아, 여야의 충돌은 불가피한 상황입니다. 취재기자 연결해보겠습니다. 박희재 기자! 7월 국회의 시작은 어떻습니까? [기자] 7월 임시국회 첫날 더불어민주당 진성준, 국민의힘 김정재 정책위의장이 국회에서 상견례를 했습니다. 이 자리에서 지난 대선에서 약속한 민생공통 공약 입법화 실무를 위해 별도 협의체를 신설하기로 했습니다. 야당 김정재 의장은 의석수를 내세운 일방적인 입법을 우려한다고 경계했고, 여당 진성준 의장은 민주당의 야당 시절을 잊지 않고 역지사지 자세로 임하겠다고 답했습니다. 현장 발언 들어보겠습니다. [김정재 / 국민의힘 정책위의장 : 야당과 함께 서로 의견을 조율하고 논의하는 그런 정치적 배려를 좀 해 주셨으면 하는 당부를 말씀을 드리고요.] [진성준 / 더불어민주당 정책위의장 : 이제 여야가 바뀌어서 처지가 좀 바뀌었습니다만 역지사지 하는 심정으로 정책 협의에 임해야 되겠다 이런 생각을 갖고 있습니다.] 다만, 쟁점 법안을 놓고 이견은 여전하고 이에 따른 여야의 충돌도 이어지고 있는데요. 대표적으로 방송3법, 노란봉투법, 양곡관리법이 꼽힙니다. 방송3법의 경우는 오늘 국회 과방위 전체회의에 상정돼 여야가 정당성 여부를 두고 치열한 공방을 벌이고 있습니다. 이 과정에서 국민의힘 위원 일부가 의사진행과 관련해 불만을 제기하며 퇴장하기도 했습니다. 민주 핵심 관계자는 YTN과의 전화 통화에서 윤석열 정부에서 거부권에 막혀 폐기됐던 법안을 신속하게 마무리하겠다고 말했고, 국민의힘 송언석 비상대책위원장은 이재명 대통령을 도운 노조·이익단체를 위한 파이 배분에 몰두하는 입법 속도전이라 비판했습니다. 또 앞으로 진행될 인사청문회에서 양당의 강 대 강 대치도 불가피한 상황입니다. 민주당은 인사청문회를 차질없이 진행해 조속한 내각 완성으로 이재명 정부 국정 안정 뒷받침하겠다고 강조하고 있지만, 국민의힘은 전과나 의혹 없는 후보를 찾기가 어렵다며, '현미경식 검증'을 예고했습니다. [앵커] 각 당 상황도 정리해주시죠. [기자] 국민의힘 상황 먼저 보면요, 혁신위원회가 출발도 하지 못하고 사실상 좌초됐습니다. 오늘 아침 비대위원회는 안철수 의원을 위원장으로 하는 6인의 혁신위원회 인선안을 의결했습니다. 그런데 안철수 의원이 직후 긴급회견에서 합의되지 않은 내용이 날치기로 통과됐다며 혁신위원장직을 사퇴하겠다고 발표했습니다. 이어 직접 전당대회에 당 대표로 출마해 윤석열 전 대통령 부부와 절연하고, 당에 중도-수도권-청년을 담기 위해 당을 시대에 맞게 바꾸겠다고 강조했습니다. 이에 송언석 비대위원장은 기자들과 만나 안타깝고 당혹스럽다면서, 안 의원이 추구하는 향후 행보에 대한 뜻을 존중하겠다고 말했습니다. 더불어민주당은 TF 꾸려 검찰개혁을 위해 본격 시동을 걸고 있습니다. 오전 중 검찰조작 기소대응 TF를 발족하고, 대북송금 의혹 사건을 포함해 정치검찰 공작을 규명하겠다고 했는데요. 김병기 당 대표 직무대행 겸 원내대표는 전 정부에서 기소 자체 목적으로 한 검찰 수사를 진상 규명하고 피해자 명예회복으로 검찰개혁을 완수하겠다고 말했습니다. 민주당은 앞서 발족한 검찰개혁TF를 통해 검찰의 수사와 기소권 등을 분리하는 이른바 '검찰개혁 4법'도 추진하고 있습니다. 지금까지 국회에서 YTN 박희재입니다. YTN 박희재 (parkhj0221@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:30:48.218255",
    "source": "ytn"
  },
  {
    "title": "이 대통령, 유흥식 추기경 접견...레오 14세 교황 방북 제안",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071549405971",
    "category": "정치",
    "content": "이재명 대통령이 한국인 최초 교황청 장관으로 임명된 유흥식 추기경을 접견하고, 레오 14세 교황의 방북을 제안했습니다. 이 대통령은 오늘(7일) 오후 대통령실 집무실에서 유 추기경을 만나, 오는 2027년 서울 가톨릭 세계청년대회에 교황의 방한 가능성을 언급하며, 오시는 길에 북한도 한번 들러보시는 게 어떨까 하는 생각이 들었다고 말했습니다. 이에 유 추기경은 레오 교황이 한국에 와 이 대통령, 김정은 북한 국무위원장과 함께 사진을 찍었으면 좋겠다는 바람을 갖고 있다고 화답했습니다. 또 한국에 오기 전 교황을 뵙고 이 대통령을 로마로 초청해도 되겠느냐고 물어 긍정적 답변을 들었다며, 교황의 구두 초청 의사를 전달했습니다. 이 대통령은 가능하면 2027년 교황 방한 전에 알현할 기회를 가졌으면 좋겠다며, 그전에라도 남북관계 개선에 교황청이 특별한 역할을 해줬으면 좋겠다고 말했습니다. YTN 홍민기 (hongmg1227@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:30:59.490327",
    "source": "ytn"
  },
  {
    "title": "임종석 \"남북 지방정부 교류 협력 추진 계획\"",
    "url": "https://www.ytn.co.kr/_ln/0101_202507071542154993",
    "category": "정치",
    "content": "임종석 남북경제문화협력재단 이사장은 남북 교류와 관련해 그동안 지속해온 지식재산권 협력 확장은 물론, 남북 지방정부 간 교류 협력을 추진할 계획이라고 밝혔습니다. 임 이사장은 오늘 SNS에, 이미 남북교류 협력 지방정부 협의회가 구성돼 30개가 넘는 지방정부가 의욕을 가지고 있다며 이같이 적었습니다. 이어, 중앙정부 간 협력과는 별도로 지속적이고 전면적인 협력이 가능하도록 튼튼한 다리를 놓겠다고 강조했습니다. 임 이사장은 연내에 평양을 방문할 수 있다면 그간의 신뢰를 바탕으로 많은 대화를 할 수 있으리라 생각한다며 남북 평화와 협력의 길을 흔들림 없이 걸어갈 것이라고 덧붙였습니다. YTN 이종원 (jongwon@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:31:10.277027",
    "source": "ytn"
  },
  {
    "title": "노상원, 추가 구속...\"증거인멸·도주 우려\"",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071929375676",
    "category": "사회",
    "content": "내란 특검에 의해 추가 기소된 노상원 전 국군 정보사령관이 구속됐습니다. 서울중앙지방법원은 오늘(7일) 오후 개인정보보호법 위반과 알선수재 혐의를 받는 노 전 사령관의 구속영장을 발부했습니다. 법원은 증거인멸과 도주 우려가 있다며 사유를 설명했습니다. 노 전 사령관의 1심 구속 기간은 오는 9일 끝날 예정이었는데, 내란 특검은 지난달 27일 노 전 사령관을 기소하며 추가 구속영장 발부를 요청했습니다. 앞선 구속영장 심문에서 특검은 내란 범행의 준비 과정에서 발생한 범죄로 사안이 중대하다며 노 전 사령관은 증거를 없앨 우려도 있다고 설명했습니다. 반면 노 전 사령관 측은 부정선거 의혹을 수사할 요원을 선발하는 목적으로 정보사의 정보를 받은 개인정보보호법 위반 혐의와 관련해 특검이 추가 수사한 내용이 전혀 없다고 반발했습니다. YTN 우종훈 (hun91@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:31:55.888898",
    "source": "ytn"
  },
  {
    "title": "노동부, '인천 맨홀사고' 엄정 수사...\"재발 방지\"",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071918093630",
    "category": "사회",
    "content": "인천의 맨홀에서 작업하던 노동자 1명이 숨지고, 1명이 심정지 상태로 발견된 사고와 관련해 노동 당국이 신속한 수사에 나서기로 했습니다. 고용노동부는 인천 맨홀 사건의 다단계 하도급 과정에서 중대재해처벌법과 산업안전보건법 등을 어긴 부분이 있는지 엄정하고 신속하게 수사할 계획이라고 오늘(7일) 밝혔습니다. 또 유사 사고 재발을 막기 위해 질식사고 위험이 큰 사업장에 대해 긴급점검에 나서고, 근본적 산재 원인을 해소하기 위해 관계 부처와 협의체를 구성하기로 했습니다. 이와 관련해 이재명 대통령은 오늘 국무회의에서 일터의 죽음을 멈출 특단의 조치를 마련하라고 지시했고, 권창준 고용노동부 차관은 인천 사고 현장을 방문해 안전관리 등을 당부했습니다. YTN 김주영 (kimjy0810@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:32:08.297449",
    "source": "ytn"
  },
  {
    "title": "파주 성매매 집결지 내 토지·건물주 6명 검찰 송치",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071918166723",
    "category": "사회",
    "content": "경기 파주시는 지난해 10월 파주읍 연풍리 성매매 집결지에서 성매매업소를 운영한 혐의로 고발한 토지와 건물주 30명 가운데 6명이 최근 검찰에 송치됐다고 밝혔습니다. 이들은 성매매 장소를 제공하거나 성매매에 쓰이는 사실을 알면서 토지, 건물을 제공, 알선한 혐의를 받습니다. 파주시는 앞으로도 성매매 집결지 내 성매매에 이용되는 토지와 건물에 대해 지속적으로 정보 수집과 감시를 벌여 범죄를 근절하겠다고 강조했습니다. YTN 부장원 (boojw1@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:32:19.726349",
    "source": "ytn"
  },
  {
    "title": "삼부토건 경영진 부르는 특검...우리기술 의혹도 겨냥",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071908518860",
    "category": "사회",
    "content": "[앵커] 김건희 특별검사팀은 삼부토건 경영진들을 잇달아 소환하며 주가조작 의혹 수사에 속도를 내고 있습니다. 특검팀은 특검법에 함께 명시된 우리기술 주가조작 의혹도 들여다보고 있습니다. 이준엽 기자가 보도합니다. [기자] 김건희 특검팀이 삼부토건 정창래 전 대표를 오는 9일, 대주주인 이일준 현 회장을 10일에 소환하기로 했습니다. 정 전 대표는 주가조작이 이뤄진 것으로 지목된 시기 경영을 주도했고, 이 회장은 수백억대 부당이득을 얻은 당사자로 지목된 인물입니다. '주가조작 소재'가 된 우크라이나 재건 포럼을 주최하고, 삼부토건과 업무협약을 맺은 유라시아경제인협회 관계자도 불러 조사했습니다. [문홍주 / 김건희 특별검사보 : 특검은 그밖에 다른 사건들에 관하여도 압수물 분석, 계좌 추적 등 다양한 방법으로 수사를 진행하고 있다는 사실을 알려드립니다.] '줄소환'을 통해 당시 상황 재구성을 마치면, 특검 칼끝은 김 여사로 이어지는 연결고리로 꼽히는 이종호 전 블랙펄인베스트먼트 대표로 향할 것으로 보입니다. 도이치모터스 주가조작 사건의 '컨트롤 타워'로 유죄를 확정받은 인물이자, 삼부토건 주가 급등 전 단체 대화방에 '삼부 체크'라는 메시지를 남긴 장본인입니다. 특검은 도이치, 삼부 사건과 '한 묶음'으로 제기된 '우리기술 주가조작 의혹'도 살펴보고 있습니다. 이 전 대표를 비롯한 도이치모터스 주가조작 주범들이 2010∼2011년 우리기술의 시세조종에도 가담했고 여기에 김 여사와 윤석열 전 대통령 장모 최은순 씨의 계좌가 활용됐다는 의혹인데, 부당이득 규모가 50억 원 이상이어야 공소시효를 넘기지 않게 돼, 특검은 이를 따져보고 있다고 설명했습니다. 특검은 윤석열 전 대통령 부부의 공천 개입과 여론조사 조작 의혹을 최초 제보한 강혜경 씨의 소환일정도 조율하고 있는데, 나머지 의혹에 대해서도 차례로 김 여사를 향한 수사망을 좁혀갈 전망입니다. YTN 이준엽입니다. 영상기자;최성훈 박재상 영상편집;안홍현 YTN 이준엽 (leejy@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:32:29.726515",
    "source": "ytn"
  },
  {
    "title": "'VIP 격노설' 김계환 전 사령관 특검 소환...피의자 조사",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071907041040",
    "category": "사회",
    "content": "[앵커] 채 상병 사건과 관련해 'VIP 격노설'의 핵심 인물로 꼽히는 김계환 전 해병대사령관이 채 상병 특검에 출석했습니다. 김 전 사령관은 윤석열 전 대통령 등 윗선의 외압이 작용하도록 관여한 것으로 의심받고 있는 만큼, 피의자로 조사가 진행됐습니다. 김주영 기자가 보도합니다. [기자] 양복을 입은 김계환 전 해병대사령관이 서울 서초동의 특검 사무실 건물로 들어갑니다. 입장을 묻는 기자들의 질문에는 굳게 입을 다물었습니다. [김계환 / 전 해병대사령관 : (기자 : 이종섭 전 장관한테 명시적으로 이첩 보류 지시받으셨습니까?) ….] 얼마 전 전역한 김 전 사령관은 지난 2023년 채 상병 순직 사건이 벌어졌을 시기 사령관으로 재직했는데, 이른바 'VIP 격노설'을 전달한 인물로 꼽힙니다. 당시 해병대 수사단에서 임성근 전 해병대 1사단장에게 채 상병 사건의 법적 책임을 물으려 하자 윤석열 전 대통령이 격노했다는 의혹입니다. 이에 이종섭 전 국방부 장관이 경찰로 사건을 이첩하지 못하게 막았고, 김 전 사령관은 격노 사실을 부하들에게 전했다는 내용입니다. 이에 대해 이 전 장관은 격노로 느낄만한 기억도 없고, 대통령으로부터 사건이첩을 보류하라는 지시도 없었다는 입장문을 내기도 했습니다. 하지만 박정훈 전 해병대 수사단장이나 다른 해병대 간부는 김 전 사령관으로부터 격노 사실을 들었다고 진술한 것으로 알려졌습니다. 또 김 전 사령관이 사건 이첩을 전후해 이 전 장관이나 임기훈 전 대통령실 국방비서관과 통화했던 기록도 공개됐습니다. 이에 특검은 김 전 사령관에게 직권남용 권리행사 방해 혐의가 있다고 의심하고 피의자 신분으로 조사를 진행했습니다. 특히 대통령실과 이종섭 전 장관으로부터 어떤 지시를 받았는지를 중점적으로 조사한 것으로 전해졌습니다. 이와 함께 특검은 진술을 거부하고 있는 임성근 전 사단장 사건의 업무상 과실치사 혐의, 구명로비 의혹 등에 대해서도 김 전 사령관을 상대로 조사를 벌였습니다. YTN 김주영입니다. 촬영기자;박재상 영상편집;이자은 디자인;정은옥 YTN 김주영 (kimjy0810@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:32:39.968841",
    "source": "ytn"
  },
  {
    "title": "특검, 윤 영장에 '공범 한덕수'...구속영장 청구할까",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071905309317",
    "category": "사회",
    "content": "[앵커] 내란 특검이 윤석열 전 대통령 구속영장에 한덕수 전 국무총리가 사후 계엄 선포문을 만드는 데 공모했다고 적시했습니다. 특검이 한 전 총리에 대한 신병 확보를 시도할지 주목됩니다. 김철희 기자가 보도합니다. [기자] 내란 특검은 윤석열 전 대통령이 비상계엄 당일, 정해진 절차를 따르지 않았다고 구속영장에 적시했습니다. 계엄 선포는 문서를 통해야 하고 한덕수 전 총리 등이 여기에 부서, 즉 서명하는 것을 생략했다는 취지입니다. 특검 수사 결과 강의구 전 대통령실 부속실장은 계엄 선포 이후, '대통령의 행위는 문서에 의해야 한다'는 김주현 전 민정수석의 말을 듣고 '허위 선포문'을 꾸민 것으로 드러났습니다. 계엄 사흘 뒤인 지난해 12월 6일 저녁 한덕수 전 총리가 이 문서에 서명했고 김용현 전 국방부 장관과 윤 전 대통령도 부서란을 채웠습니다. 그런데 한 전 총리는 이틀 뒤 검경 수사가 본격화하자 '문제가 될 수 있겠다'며 서명을 없던 일로 하자고 요청해 사후 계엄 선포문은 폐기됐습니다. 특검은 한 전 총리가 허위 공문서 작성과 폐기에 공모한 것으로 판단하고 있습니다. 한 전 총리는 그러나, 국회에서 '계엄 당일 서명을 거부했다'는 주장만 반복했습니다. [한덕수 / 전 국무총리 (지난해 12월) : (대통령의 국법상 행위는 문서로 하고 국무총리와 관계 국무위원이 부서한다고 헌법에 돼 있죠?) 그렇습니다. (비상계엄 선포도 그 절차 거쳤습니까?) 전혀 본 적도 없습니다.] 특검은 지난 2일 한 전 총리를 조사하며 선포문 작성과 폐기 과정에 대해 집중적으로 추궁한 거로 알려졌습니다. 특검이 영장에서 한덕수 전 총리를 여러 범행의 '공범'으로 거론한 만큼, 구속영장 청구 가능성 역시 배제할 수 없다는 관측이 나옵니다. YTN 김철희입니다. 촬영기자 : 최성훈 영상편집 : 김현준 디자인 : 윤다솔 YTN 김철희 (kchee21@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:32:50.785673",
    "source": "ytn"
  },
  {
    "title": "윤, 모레 오후 2시 15분 영장심사...\"직접 출석할 것\"",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071900511808",
    "category": "사회",
    "content": "[앵커] 윤석열 전 대통령의 재구속 여부를 가를 법원의 영장심사 일정이 이틀 뒤인 모레(9일) 수요일로 결정됐습니다. 석방 120일 만에 다시 구속 갈림길에 선 윤석열 전 대통령은 법원에 직접 출석해 의견을 밝힐 예정입니다. 안동준 기자의 보도입니다. [기자] 오는 9일 오후 2시 15분, 윤석열 전 대통령이 계엄 사태 이후 두 번째 구속영장 심사를 받습니다. 지난 3월, 법원의 구속 취소 결정으로 풀려난 지 넉 달 만입니다. 현직 대통령으로는 처음으로 구속영장이 청구됐던 지난 1월 윤 전 대통령은 영장심사에서 40분 넘게 발언했는데, 이번에도 윤 전 대통령 측은 법원에 출석해 직접 소명하겠다는 뜻을 밝혔습니다. [윤갑근 / 윤석열 전 대통령 측 변호인 (지난 1월 18일) : 대통령께서는 어쨌든 사실관계나 증거관계, 법리 문제에 대해서 성실하게 설명하고 답변을 하셨습니다.] 윤 전 대통령은 계엄을 선포하기 전 국무회의에서 특정 국무위원만 소집해 다른 위원들의 권한 행사를 방해하고, 법적 하자를 보완하려고 계엄 선포문을 작성했다가 폐기한 혐의도 받습니다. 경호처에 체포 영장을 저지하라고 지시한 혐의도 구속영장에 포함됐습니다. 법원이 영장을 발부하면, 윤 전 대통령은 약 120일 만에 다시 구속돼 수사를 받게 됩니다. 윤 전 대통령의 구속 여부는 이르면 오는 9일 밤이나 다음 날 새벽에 결정될 전망입니다. YTN 안동준입니다. 촬영기자: 최성훈 영상편집: 이정욱 YTN 안동준 (eastjun@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:33:00.175775",
    "source": "ytn"
  },
  {
    "title": "[속보] 법원, 노상원 전 정보사령관 추가 구속영장 발부",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071858588176",
    "category": "사회",
    "content": "법원, 노상원 전 정보사령관 추가 구속영장 발부 법원 \"증거인멸 및 도주 우려…구속영장 발부\" 특검, 지난달 노상원 추가 기소…영장 발부 요청 ’부정선거 수사단’ 목적 군사정보 제공 받은 혐의 노상원, 오는 9일 1심 구속기한 만료 앞두고 재구속 노상원 전 사령관 재구속…특검, 외환죄 수사 주목 ▶ 자세한 뉴스 잠시 뒤 이어집니다. YTN 김영수 (yskim24@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:33:15.024178",
    "source": "ytn"
  },
  {
    "title": "\"성신여대 다이너마이트 설치\" 신고에 경찰 수색...\"이상 없어\"",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071816235930",
    "category": "사회",
    "content": "성신여자대학교에 폭발물이 설치됐다는 취지의 신고가 접수돼 경찰이 수색에 나선 결과 이상이 없는 것으로 확인됐습니다. 서울 성북경찰서는 오늘(7일) 낮 12시 반쯤 성신여대에 다이너마이트를 설치했다는 메일이 접수됐다는 교직원 신고를 받고 경찰특공대 등을 투입해 교내를 수색했습니다. 성신여대는 각각 오후 4시 10분과 오후 4시 50분쯤 성북구와 강북구 캠퍼스 수색이 종료됐고 양쪽 모두 이상이 없음을 확인받았다고 밝혔습니다. 또 앞서 교직원과 학생 등 모든 구성원을 귀가 조치했다며 내일은 정상 수업 예정이라고 덧붙였습니다. 성신여대 총학생회는 지난 4일 밤 11시 40분쯤 대학 한 곳에 10kg의 다이너마이트를 설치했고 미상일 오후 3시 34분에 터질 예정이라는 협박성 이메일을 학교가 수신했다고 전했습니다. 당시 발신자는 자신을 남성연대 회원이라 지칭한 것으로 알려졌습니다. YTN 김이영 (kimyy0820@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:33:25.427890",
    "source": "ytn"
  },
  {
    "title": "김건희 특검, '명태균 의혹' 제보 강혜경 소환일정 조율",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071816321911",
    "category": "사회",
    "content": "윤석열 전 대통령의 배우자 김건희 여사와 관련한 각종 의혹을 수사하는 민중기 특별검사팀이 이른바 '명태균 의혹' 제보자 강혜경 씨의 참고인 조사 일정을 조율하고 있습니다. 공익제보자인 강 씨의 변호인단은 언론공지를 통해 특검 출범 전부터 수많은 자료를 정리해 준비하고 있었다며, 오늘(7일) 특검에 먼저 연락해 출석과 자료제출 의사를 전달했다고 밝혔습니다. 다만 현재 일정은 조율하고 있는 단계라고 덧붙였습니다. 강 씨는 명태균 씨가 한때 대표를 맡았던 여론조사 업체에서 실무를 담당하고, 김영선 전 국회의원실에서 회계를 맡았던 인물입니다. 지난해, 윤 전 대통령 부부가 2022년 대선 과정에서 명 씨로부터 여론조사를 무상으로 받은 대가로 그해 보궐선거에 김 전 의원이 공천받도록 했다는 의혹을 제기했습니다. YTN 이준엽 (leejy@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:33:32.758446",
    "source": "ytn"
  },
  {
    "title": "경찰, 용돈 안준다며 부모 살해 시도 혐의 40대 검거",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071815584641",
    "category": "사회",
    "content": "서울 강동경찰서는 술에 취해 흉기를 들고 부모를 찾아가 숨지게 하려 한 혐의를 받는 40대 남성 A 씨를 체포해 구속영장을 신청했습니다. A 씨는 그제(5일) 밤 11시 20분쯤 서울 강동구에서 술을 마시고 흉기를 챙겨 친척 집으로 몸을 피한 부모를 살해할 목적으로 찾아간 혐의를 받고 있습니다. A 씨는 용돈을 주지 않는다며 범행한 것으로 조사된 가운데, 이 일로 인한 실제 피해는 없는 것으로 파악됐습니다. YTN 김이영 (kimyy0820@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:33:37.049319",
    "source": "ytn"
  },
  {
    "title": "\"손에 피 묻힌 채 귀가한 아내\" 남편의 신고...친모 살해 혐의로 체포",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071804547130",
    "category": "사회",
    "content": "부산 한 아파트에서 80대 노모를 폭행해 숨지게 한 혐의로 50대 딸이 경찰에 긴급 체포됐다. 부산 해운대경찰서는 7일 50대 여성 A씨를 검거해 조사 중이라고 밝혔다. 경찰에 따르면 이날 오전 9시 19분쯤 해운대구 우동의 한 아파트에서 80대 여성 B씨가 피를 흘리며 쓰러져 있는 것을 간병인이 발견해 112에 신고했다. B씨는 인근 병원으로 옮겨졌지만 끝내 숨졌다. 경찰은 아파트 내부 폐쇄회로(CC)TV와 주변 방범카메라를 확인한 결과, 같은 날 아침 A씨가 어머니 B씨의 집에서 나가는 장면을 확인했다. 이후 A씨를 유력한 용의자로 특정하고 수사에 착수했다. 이후 A씨의 남편도 \"아내가 손에 피를 묻힌 채 귀가했고 장모와 다퉜다는 취지의 말을 했다\"고 경찰에 신고해 수사에 무게가 실렸다. 경찰은 사건 발생 약 2시간 만에 A씨를 긴급 체포했다. 경찰은 두 사람 사이 말다툼 끝에 폭행이 벌어진 것으로 보고 정확한 사건 경위를 조사 중이다. 경찰 관계자는 \"현장에서 범행 도구로 추정되는 물체는 다 수거해 조사하고 있다\"면서 \"범행 시각을 포함해 정확한 경위와 방법도 살펴보고 있다\"고 전했다. YTN digital 류청희 (chee0909@ytn.co.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:33:43.072068",
    "source": "ytn"
  },
  {
    "title": "김건희 특검, '삼부토건 주가조작' 핵심 인물 줄소환",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071751449571",
    "category": "사회",
    "content": "[앵커] 이어서 다른 특검 소식도 들어보겠습니다. 김건희 특검팀은 삼부토건 주가조작 의혹과 관련해 전·현직 경영진에 소환을 통보하고, 오늘도 참고인 조사를 진행하고 있습니다. 압수물 분석과 함께 관련자 소환에 속도를 내는 모습인데요, 취재기자 연결합니다. 김영수 기자! 김건희 특검이 삼부토건 경영진들에게 출석하라고 한 날짜가 언젠가요? [기자] 먼저 정창래 전 삼부토건 대표에게는 모레인 9일 오전 10시 소환을 통보했고요, 현직인 이일준 삼부토건 회장에게는 오는 10일에 출석하라고 했습니다. 또, 문홍주 특검보는 삼부토건 주가조작 의혹 사건과 관련해 오전부터 유라시아경제인협회 임원 한 모 씨를 참고인 신분으로 조사하고 있고, 어제도 삼부토건 직원에 대한 소환 조사가 이뤄졌다고 밝혔습니다. 앞서 삼부토건은 유라시아경제인협회와 우크라이나 재건 사업 업무협약을 하는 것처럼 보도자료를 내고 실제로 체결하지 않는 등 고의로 주가를 올려 부당 이득을 취한 혐의를 받고 있습니다. 특검팀은 지난 4일에도 당시 우크라이나 재건 사업을 총괄한 이응근 전 삼부토건 대표를 소환해 10시간가량 강도 높은 조사를 진행했는데요, 압수수색을 통해 확보한 자료를 분석하는 동시에 사건 관계자 조사에도 박차를 가하는 모습입니다. [앵커] 양평고속도로 특혜 의혹도 본격적으로 들여다보고 있죠? [기자] 네, 특검은 원희룡 전 국토교통부 장관과 사업을 추진했던 양평군청 공무원들에 이어 고속도로 노선 변경 타당성 조사를 맡았던 용역업체 임직원들에 대해서도 출국 금지 조치했습니다. 또, 양평군수 출신인 국민의힘 김선교 의원도 오는 24일까지 출국이 금지됐습니다. 출국금지 조치가 잇따르면서 특검의 수사 대상에 오른 인물들의 면면이 조금씩 드러나는 모습입니다. 아울러 김건희 특검팀은 구체적인 건 밝힐 수 없다면서도 지난 주말에 다른 사건에 대한 소환 조사도 진행했다고 말했는데요, 현재 '우리기술 주가조작 의혹'에 대해서도 공소시효 등을 살펴보고 있다고 덧붙였습니다. 도이치모터스 주가조작 주범들이 지난 2010년에서 2011년 사이 우리기술의 시세조종에 가담했고 여기에 김 여사의 계좌가 활용됐다는 게 골자인데요, 범행으로 이득을 본 금액에 따라 공소시효가 달라져 이 부분을 따져 보는 것으로 보입니다. [앵커] 채 상병 특검팀 수사 상황도 전해주시죠. [기자] 네, 채 상병 특검팀은 오늘 오전 김계환 전 해병대 사령관을 소환해 7시간 넘게 조사하고 있습니다. 김 전 사령관은 재작년 7월, 채 상병 사망 경위를 조사한 박정훈 전 해병대수사단장에게 대통령실이 외압을 가한 과정에 연루된 의혹을 받고 있는데요, 오늘 특검 출석에 앞서 윤 전 대통령의 격노를 들었느냐는 등의 취재진 질문에는 답하지 않았습니다. 특검은 오늘 김 전 사령관을 상대로 이종섭 전 국방부 장관이나 대통령실로부터 어떤 지시를 받았는지 집중적으로 추궁할 거로 보이는데요. '구명 로비' 의혹과 관련해서도 지난 2일 조사를 받았던 임성근 전 사단장에 대한 추가 조사를 진행한다는 계획입니다. 지금까지 김건희 특검 사무실에서 ytn 김영수입니다. YTN 김영수 (yskim24@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:33:49.274308",
    "source": "ytn"
  },
  {
    "title": "윤석열, 이틀 뒤에 구속 심문...특검 \"영장 청구서 유출\"",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071741257648",
    "category": "사회",
    "content": "[앵커] 윤석열 전 대통령의 재구속 여부를 판단할 법원의 영장심사 일정이 이틀 뒤인 수요일로 잡혔습니다. 영장 심사를 앞두고 영장 청구서가 언론에 공개되자 특검은 변호인단이 유출했다며 우려를 나타냈습니다. 현장에 법조팀 취재기자 나가 있습니다. 권준수 기자! 법원의 구속심사 일정이 나왔죠? [기자] 네, 법원이 이틀 뒤인 수요일 오후 2시 15분으로 심문 일정을 잡았습니다. 일반 피의자처럼 영장전담 부장판사가 심사를 맡게 됐는데요. 윤 전 대통령 측은 YTN에 당연히 출석할 거라며, 직접 소명하겠단 의지를 밝혔습니다. 내란 특검도 언론 브리핑을 통해 법원으로부터 통지를 받았다고 밝혔습니다. 다만, 심사가 있기도 전에 윤 전 대통령 변호인단에서 피의자 주민등록번호 같은 개인정보가 있는 영장 청구서를 언론에 유출했다며 중대한 범죄 행위라고 지적했는데요. 피의사실 공표죄는 수사기관 한정이지만, 전체 영장 청구서 내용이 공개된 만큼 심각한 우려를 표하지 않을 수 없다고 설명했습니다. 또 관련자 진술 등이 노출되는 건 특검 수사에 방해될 수 있고, 업무상 비밀 누설로 처벌 가능하다고 덧붙였습니다. [앵커] 심문에서 특검은 윤 전 대통령의 구속 필요성을 강조하겠군요? [기자] 네, 앞서 내란 특검은 어제(6일) 오후 5시쯤 윤 전 대통령에 대한 구속영장을 청구했습니다. 윤 전 대통령에 대한 2차 소환조사가 이뤄진 지 하루만으로 우선 신병을 확보할 필요가 있다고 판단한 것으로 보입니다. 특검은 구속 필요성을 위해 군 관계자의 비화폰 통화 내역 삭제 등을 거론하기도 했는데, 이를 두고 그 자체가 증거인멸이라고 주장했습니다. 또 윤 전 대통령은 유죄가 선고돼도 판결에 승복할지 불분명하다며 도망칠 우려가 있다고 강조하기도 했습니다. 이번에 윤 전 대통령에 대한 구속영장이 다시 발부될 경우 지난 3월 구속이 취소된 이후 4개월 만에 다시 수감되는 건데요. 내란 특검은 윤 전 대통령은 영장 심사 이후, 결과가 나올 때까지 서울구치소 혹은 서울중앙지검 유치장소에서 대기할 예정이라고 설명했습니다. [앵커] 오늘 계엄 피의자 중 한 명인 노상원 전 정보사령관의 구속 심문도 있었죠? [기자] 네, 노상원 전 국군 정보사령관의 재구속 여부를 결정하기 위한 심문이 오늘(7일) 오후 2시에 서울중앙지방법원에서 열렸습니다. 노 전 사령관의 1심 구속 기한은 모레(9일)까지인데요. 노 전 사령관 측은 모든 혐의를 부인하며, 특검이 죄명만 바꿔서 결국 구속 만기를 늘리려는 의도로 보인다고 주장했습니다. 앞서 특검은 노 전 사령관이 부정선거 의혹을 수사할 요원을 선발하기 위해 민간인 신분으로 정보사의 정보를 받았다며 지난달 개인정보보호법 위반 혐의로 추가 기소했는데요. 김용현 전 국방부 장관의 경우 지난달 계엄 사태 주요 피의자 가운데 처음으로 1심 구속 기간 만료를 앞두고 특검의 추가 기소로 다시 구속된 바 있습니다． 지금까지 내란 특검 사무실에서 YTN 권준수입니다. YTN 권준수 (kjs819@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:33:56.070453",
    "source": "ytn"
  },
  {
    "title": "\"가해자 진술 이상했다\"…피해자가 직접 밝혀낸 '운전자 바꿔치기'",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071735417178",
    "category": "사회",
    "content": "차량 접촉 사고가 보험사기로 이어진 사건에서, 피해자가 직접 폐쇄회로(CC)TV 영상을 분석해 '운전자 바꿔치기' 정황을 밝혀낸 사실이 드러나면서 경찰이 초기 수사를 소홀히 했다는 지적이 제기됐다. 신 모(27세) 씨는 지난 4월 15일 오전 10시 30분쯤 부산 동구 한 상가에 주차해 둔 자신의 차량 운전석 문이 움푹 들어가 있는 것을 발견했다. 신 씨는 곧바로 차량 블랙박스와 인근 CCTV를 확인해 한 차량이 우회전하며 자신의 차량을 들이받는 장면을 확인했다. 곧바로 가해 차량의 번호를 확보해 사고를 내고도 아무 조치도 하지 않은 차주를 경찰에 신고했다. 이후 경찰은 해당 차량의 차주 A씨를 소환해 조사를 진행했고, 이 조사에서 A씨는 \"내가 운전했으며 뒤 범퍼로 부딪혔다\"고 진술했다. 그러나 이는 신 씨가 목격한 것과는 달랐다. 뒤 범퍼가 아닌 앞 범퍼가 부딪쳐 사고가 난 것으로 신 씨는 사고를 낸 장본인이 이 사실을 잘못 알고 있다는 것이 이상했다. 이에 경찰에 CCTV 확인을 요청했지만, 경찰은 \"과태료 처분 후 사건을 종결할 예정\"이라며 보험 처리를 권유했다. 신 씨는 경찰의 미온적인 태도에 불신을 느끼고, 직접 보험사 측과 함께 CCTV를 재확인했다. 확인 결과, 사고 직후 운전석에서 내린 사람은 A씨가 아닌 그의 배우자 B씨였다. 더욱이 해당 차량은 'A씨 1인 한정 운전 특약'으로 보험에 가입돼 있었으며, 부부는 A씨가 운전한 것처럼 꾸며 보험사에 허위로 사고를 접수한 것으로 드러났다. 이들은 보험사로부터 약 180만 원의 합의금을 수령하려 했던 것으로 알려졌다. 신 씨는 관련 영상을 경찰에 다시 제출했고, 경찰은 이들 부부를 보험사기방지 특별법 위반 혐의로 검찰에 송치했다. 신 씨는 \"보험금을 받아 차량을 고치면 끝나는 문제지만, 운전자의 진술이 엇갈렸다는 점에서 '운전자 바꿔치기'를 의심할 수밖에 없었다\"고 강조했다. 이에 대해 동부경찰서 관계자는 \"초기 사건 처리가 교통범죄 수사팀이 아닌 일반 조사관에게 맡겨졌고, 가해 차량의 차주가 잘못했다고 하며 피해를 변제해 직원이 간과한 부분이 있다\"며 \"앞으로 유사한 사례에 대해 철저히 대응하겠다\"고 밝혔다. YTN digital 류청희 (chee0909@ytn.co.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:34:02.212657",
    "source": "ytn"
  },
  {
    "title": "[이슈ON] \"경찰, 총 실력도 없어\"...윤석열, 모레 구속심사",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071717244984",
    "category": "사회",
    "content": "■ 진행 : 이하린 앵커, 이정섭 앵커 ■ 출연 : 김성훈 변호사 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스ON] 명시해주시기 바랍니다. [앵커] 윤석열 전 대통령 재구속 여부를 결정할내란 특검 구속영장 심사가이틀 뒤로 잡혔습니다. 영장 청구서 세부 내용도 공개됐는데윤 전 대통령이 자신의 체포를 막으려고경호처에 총기 순찰을지시한 것으로 파악됐습니다. 김성훈 변호사와 관련 이슈 자세히 살펴보겠습니다. 어서 오세요. 윤석열 전 대통령 두 번째 구속심사를 앞두고 있는데 첫 번째는 현직 대통령 신분이었고요. 이번에는 전직 대통령 신분이고 또 혐의도 다르지 않습니까? 어떻게 예상되나요? [김성훈] 내란죄 우두머리 혐의가 사실 제일 중대한 혐의이기 때문에 혐의 자체는 그보다 더 큰 혐의는 있을 수는 없습니다. 이번에는 내란죄 자체는 이미 기소가 됐기 때문에, 그리고 영장이 취소가 됐기 때문에 혐의에 들어가지는 않지만 여러 가지 혐의점들 중에서 가장 중요한 혐의점으로 보는 것은 결국은 체포영장 저지 시도. 법조항으로 하자면 특수공무집행방해 혐의가 가장 중대한 범죄로 이해될 가능성이 높습니다. 즉 사법부가 발부한 영장에 대해서 개인, 사인이 흉기를 쓰거나 위험한 물건을 휴대하거나 다중의 위력을 동원해서 그것을 집행을 저지하는 것도 중범죄가 될 수 있고 실형이 선고될 수 있는 범죄인데 이것을 당시 국가의 공적인 지위를 이용해서 당시에 경호 업무를 수행하고 있는 경호처에 병력, 무력을 사용해서 저지하고자 했다는 것은 굉장히 중대한 범죄로서 인정될 가능성이 높고요. 이런 체포영장 집행 저지를 지시하고 또 심지어는 그 과정에서 무력 사용을 암시하는 방식 등으로 경찰력 집행을 저지한 시도가 인정이 된다면 그런 범죄 혐의가 상당한 이유가 있다라고 본다면 영장이 발부될 가능성이 큽니다. 한 가지 마지막으로 영장은 구속의 상당성과 필요성이 다 인정되어야 하기 때문에 이 중에서도 필요성, 증거인멸의 우려와 관련한 부분이 중요한데요. 이 부분에 대해서는 지금 계엄 당시에 국무회의와 해제 과정, 그리고 그 이후에 여러 기록 삭제 과정에 있어서의 태도 등이 증거인멸의 우려 가능성이 높다라는 점으로 영장 청구서에 기재된 것으로 일단 보도가 됐습니다. 그렇기 때문에 체포영장 저지 혐의의 중심에서 가장 핵심을 이루고 그 외에는 영장 발부의 필요성과 관련돼서는 계엄 전후와 관련된 여러 가지 행위들, 특히 국무위원들의 심의권을 침해하거나 관련기록들을 허위로 작출하거나 또 관련기록들을 삭제하도록 한 것들이 가장 핵심적인 영장 청구의 사유가 될 것이다, 이렇게 볼 수 있습니다. [앵커] 저희가 보통 구속 사유에 대해서 도주 우려, 증거인멸의 우려 이런 것들이 많이 들리는데 그렇다면 이번 영장을 발부할, 판가름할 핵심은 어떤 게 있을까요? [김성훈] 증거인멸의 우려, 이거라고 생각을 합니다. 결국은 죄를 저질렀다는 점에 대한 상당한 의심이 있고 도주 및 증거인멸의 우려, 두 가지가 다 인정되어야 하는데요. 후자와 관련돼서는 피의자 측에서는 이렇게 주장을 할 겁니다. 전직 대통령 신분이기 때문에 도주할 가능성도 없고 또 증거인멸 하기에는 주요 피의자들이 대부분 기소되거나 구속됐다는 이야기들을 할 것인데 이것과 관련돼서는 이번에 영장 청구서에서 그 점을 강하게 주장을 한 것으로 보입니다. 그러니까 영장을 청구하는 입장에서도 한 16페이지에 걸쳐서 도주 및 증거인멸 우려가 왜 있는지에 대한 것도 자세하게 썼다고 하고요. 그 이유는 결론적으로는 증거인멸과 관련돼서 체포영장 저지와 관련된 혐의에 대해서는 지시를 받고 지시를 수행한 주요 인원들이 아무도 구속이 되지 않았습니다. 즉 이런 상태에서 어떤 지시를 했고 어떤 통모가 있었는지에 관해서는 여전히 증거인멸의 우려가 있다고 볼 수 있다라는 점을 주장할 것으로 보이고요. 두 번째로는 지금 내란죄와 관련해서도 이미 기소가 돼서 재판이 진행 중인 상황이기는 하지만 그 외에 적극적으로 법률상의 지위, 혹은 정치적인 지위를 이용한 증거인멸 시도들이 있고, 특히 서부지법 난동 사태도 언급이 됐다고 나와 있습니다. 즉 영장 발부라든지 사법부의 집행 과정에 있어서 기존 현직으로서의 영향력을 행사한 것뿐만 아니라 현재 가지고 있는 정치적 영향력을 동원해서 관련자들의 진술을 압박하거나 하는 행위들을 반복할 수 있다는 점들을 영장 청구서에 상당하게 많이 기재한 것으로 보이고 결국 영장 발부를 심리를 담당하는 판사가 이 부분을 어떻게 판단하는지가 발부 여부를 결정할 것이다 이렇게 볼 수 있습니다. [앵커] 말씀하신 내용을 담은 윤석열 전 대통령의 구속영장의 세부 내용이 공개됐습니다. 어떤 내용인지 리포트 먼저 보고 이야기 나눠보겠습니다. [기자] 내란 특검팀은66쪽짜리 구속영장 청구서에서16페이지를 할애해, 왜 윤석열 전 대통령을다시 구속해야 하는지 강조했습니다. 먼저 윤 전 대통령이 법률전문가이자, 자칭 법치주의자임에도 누구보다법을 경시하고 있다고 지적했습니다. 자신이 받아야 할 수사와 재판, 이에 따른 법 집행 등을 받아들이지 못하고도망할 염려가 있다고 강조했습니다. 실제 윤 전 대통령은12·3 비상계엄 이후 경찰과 공수처, 검찰 수사는 물론 특검 수사 과정 곳곳을 문제 삼았습니다. 특검팀은 또 사건관계인과 접촉해 유리한 방향으로 진술하도록 회유할가능성이 크다고 우려했습니다. 그러면서 강의구 전 대통령 부속실장이 특검 조사를 받을 때 윤 전 대통령 변호인인 채명성 변호사가 입회한 사실도 거론했습니다. 윤 전 대통령이 변호사를 통해강의구 전 실장의 진술을 자신 주장에 부합하는 방향으로번복시킨 강한 의심이 든다는 겁니다. 특검팀은 지지자들을 동원한집단 범행 가능성도, 구속영장에 담았습니다. 윤 전 대통령이 국론이 분열된 상황을 이용해 지지자들을 선동할 가능성을 배제할 수 없다고도 덧붙였습니다. 내란 특검팀은유죄가 선고되더라도 윤 전 대통령이판결 결과에 승복할지 불투명하다며다시 한 번 구속 필요성을 강조했습니다. 특검팀이 수사 개시 18일 만에 의혹의 정점인 윤 전 대통령에 대해 구속영장을 청구하며 승부수를 띄운 가운데법원이 어떤 결정을 내릴지 주목됩니다. YTN 황윤태입니다. [앵커] 윤 전 대통령에 대한 구속영장 청구서가 66쪽이라고 하던데 굉장히 많은 분량인가요? [김성훈] 네, 혐의 사실도 일단 많기 때문에 그걸 고려했을 때는 적정한 분량일 수 있지만 일반적인 형사사건에 비해서는 당연히 많다고 볼 수 있고요. 다만 내란죄 우두머리 혐의와 관련된 구속영장 청구서 같은 경우에는 그보다 훨씬 더 분량이 많았다, 이렇게 볼 수는 있습니다. [앵커] 지금 강의구 전 대통령 부속실장이 특검 때 조사받은 내용까지 여기에 들어 있는데 이 부분도 여기 포함된 이유는 뭔가요? [김성훈] 결국은 가장 강하게 다툴 부분은 아마 증거인멸의 우려와 관련된 부분일 겁니다. 현직이 아닌 전직 대통령 신분이라는 점을 고려했을 때 실질적으로 증언과 증거에 미칠 수 있는 영향력이 제한적이라는 점을 얘기할 가능성이 높고요, 피의자 측에서는. 이 부분과 관련해서 결국 영장 청구서에서는 그렇지 않다. 여전히 지금 김성훈 전 차장이라든지 아니면 강의구 전 실장이라든지 가장 핵심 측근이었기 때문에 구체적으로 각 과정에 있어서 어떤 지시를 받았고 어떤 행위를 했는지에 대한 것들을 명확하게 지금 피의자 윤석열 전 대통령의 의사와 진술 내용과 반대되는 방향으로 진술하기가 굉장히 어려울 것이고 심지어 현재는 공동의 변호인, 즉 원래 윤석열 전 대통령의 변호를 맡고 있는 변호인들이 수사 과정에서 이 두 핵심적인 공범 피의자가 될 수 있는 사람들의 과정에 입회함으로써 무언의, 유언의 압박을 가하는 것을 봤을 때 그리고 입회가 있을 때와 없을 때 진술이 달라진 점 등을 고려할 때는 증거인멸 행위는 지금도 계속되고 있고 증거인멸이라는 게 소위 말하는 물증뿐만 아니라 인증, 즉 사람의 진술 또한 증거거든요. 그렇기 때문에 앞으로도 이것이 반복될 가능성이 있다는 점에서 신병을 확보할 필요성이 있다. [앵커] 그러니까 같은 변호인을 선임했던 거죠? [김성훈] 선임을 안 한 상태에서는 입회가 안 되는 것이고요. 다만 이것이 김성훈 전 차장이라든지 강 전 실장의 의사에 의한 것인지, 아니면 소위 말해서 과거 보스 같은 역할을 담당했던 피의자 윤석열 전 대통령 측의 요구에 의한 것인지는 불명확하지만 여러 가지 정황상 지금 이렇게 변호인이 공동으로 어떻게 보면 이 문제에 대응하고 있다는 것들은 사실상 무언의 압박이 있을 수밖에 없습니다. [앵커] 김성훈 차장, 강의구 전 실장이 윤석열 전 대통령과 같은 변호인을 선임했었고 또 변호인의 입회 전과 입회 후의 증언이 달라졌다는 얘기를 해 주셨는데 특검팀이 또 다른 특이한 정황도 구속영장에 적시했다고 합니다. 관련 내용 한동오 기자의 리포트 보고 오시죠. [기자] 지난 1월 7일, 경찰과 공수처의 2차 체포 영장 집행을 앞두고 윤석열 전 대통령은 당시 김성훈 경호처 차장에게문자 메시지를 보낸 것으로 조사됐습니다. 경호처는 전 현직 국군통수권자의 안전만 생각한다는 내용으로, 자신에 대한 체포 저지에 강력히 나서라는 지시로 해석됩니다. 나흘 뒤 김 전 차장과 이광우 당시 경호본부장이 참석한 관저 오찬 자리에서 윤 전 대통령이 경찰 특공대가 들어온다고 하는데, 경찰은 총 쏠 실력도 없다고 강조한 것으로특검 수사로 드러났습니다. 이어 경호관들이 총은 훨씬 잘 쏜다면서 총기를 갖고 있는 것만 보여줘도 경찰이 두려워할 것이라고 말했다는 게특검 수사 내용입니다. 경호처에 총기 휴대 순찰을 지시한 건데, 실제 화면에 포착되기도 했습니다. 특검팀은 이 같은 내용을 윤 전 대통령에 대한 구속영장에 적시하며특수공무집행방해와 직권남용 권리행사 방해, 범인도피교사 혐의를 적용했습니다. 또 계엄 관련 수사가본격적으로 시작되던 지난해 12월 7일에는윤 전 대통령이 김성훈 전 차장에게 세 차례나 전화해 비화폰 기록에 대해빨리 조치해야 하지 않겠느냐고다그친 것으로 파악됐습니다. 윤 전 대통령 측은법리적으로 범죄가 성립할 수 없다며혐의를 모두 부인하는 가운데,계엄 전후 감춰졌던윤 전 대통령의 행적이 하나둘 실체를 드러낼지 관심입니다. YTN 한동오입니다. [앵커] 결국 윤 전 대통령이 자신의 체포를 막으라고 경호처에 총기 휴대를 지시했다는 거잖아요. 그리고 경찰은 총 실력도 없다. 경호관이 총을 훨씬 더 잘 쏜다. 그러니까 그걸 과시해라, 이런 지시 같은데요. 어떤 혐의를 적용할 수 있는 건가요? [김성훈] 법률적으로는 특수공무집행방해, 즉 다중 또는 다수의 위력 혹은 위험한 물건을 휴대해서 공무집행을 방해하는 혐의를 특수공무집행방해라고 이야기를 할 수 있고요. 결국은 체포영장이 발부된 법원의 영장을 집행하는 과정에 있어서 그 공무집행을 방해하는데 그 방해하는 것을 그냥 몸으로 저항하는 이 정도 수준이 아니라 당시에 자신이 가지고 있는 직권을 남용해서 경호처의 병력과 무력을 동원해서 이것을 막도록 했다. 심지어는 무력충돌까지 암시하는 것을 오히려 보여주라는 구체적인 방법까지 제시하면서 법원이 발부한 영장을 공권력이라고 할 수 있는 경호처의 권력을 동원해서 막고자 했다는 것을 적시했다고 볼 수 있습니다. 이게 지났으니까 우리가 이렇게 이야기를 하지만 사실 굉장히 충격적인 일이었습니다. 단 한 번도 우리나라 역사상 법원이 발부한 영장과 관련해서 어떤 공공기관의 장이 자신의 휘하에 있는 사람들에게 지시해서 그 영장을 무력으로 저지하라 혹은 무력을 암시해서 그것을 무력화하라고 한 적은 적어도 제가 아는 한도는 없었거든요. 그런 점에 있어서 굉장히 사법부의 영장에 대한 실효성을 상당히 떨어뜨리고 또 경찰력 자체를 우습게 만드는 그런 일이 벌어졌던 게 과거에 있었던 일인데 그러면 이것을 누가 지시해서 누구의 책임으로 했던 것이냐 했을 때 결국은 당시에 피의자 윤석열 전 대통령의 지시에 따라서 이것이 이루어졌고 심지어는 구체적인 방법까지도 지시를 했다는 점이 구체적인 진술로 나왔다 이렇게 볼 수 있습니다. [앵커] 이렇게 구체적인 진술이 나와도 그런데 윤 전 대통령이 부인하고 계속 나는 그런 말을 한 적이 없다고 하면 어떻게 입증을 해야 될까요? [김성훈] 결국은 그런 말을 들은 사람들 바탕으로 해서 입증을 할 수밖에 없겠죠. 그런 점에 있어서는 지금 경호처장, 경호차장이 진술한 내용들이 핵심이 될 것으로 보입니다. 그리고 그 내용들이 각 간부들한테 전파된 내용이 핵심이 될 거고요. 결국은 당시 영장에 대해서 그것은 불법영장이니까 나는 따를 의무가 없다고 이야기했던 것은 당시 피의자 윤석열 전 대통령이 계속 이야기했던 것이고요. 당시에 경호처가 경호처의 무력으로 나선 것이 지시와 상관없는 자발적인 행위였는지, 아니면 지시와 관련 있는 것인지가 쟁점이었는데 사실은 지시와 상관없이 경찰의 집행을 방해한다는 것은 사실 상상할 수 없는 일입니다. 그런 점에 있어서는 당시에 구체적으로 모두가 정황적으로는 알고 있었지만 그것을 뒷받침할 수 있는 진술이 핵심적인 증거가 될 것으로 보이고요. 결국 진술이 상반되게 된다면 여러 가지 정황들을 봤을 때 어느 진술이 신빙성이 있는가를 보게 되는 것인데 그러면 경호처가 법원이 발부한 영장과 국가권력에 맞서서 자신이 자체적으로 이런 행동을 벌인 것이다, 이렇게 보는 것이 굉장히 이상하다라고 볼 수밖에 없겠죠. [앵커] 김성훈 전 경호처 차장은 윤 전 대통령이 구속됐을 때도 서울구치소에서 경호를 수행했었고 파면된 뒤에도 호위무사를 자처했던 인물 아니겠습니까? 그런데 윤석열 전 대통령이 김성훈 차장에게 비화폰 기록 삭제를 세 차례 지시했다. 이런 진술도 나온 것 같아요. [김성훈] 그렇습니다. 결국 지시를 받지도 않았는데 본인이 비화폰 기록을 삭제하고자 했고 지시도 받지 않았는데 경호관들에게 무력을 동원해서 법원이 발부한 영장을 경찰이 집행을 방해하려고 했다. 그렇게 했다고 하면 군사반란을 한 사람이 됩니다. 그렇기 때문에 이제 와서 결국 수사 과정에서 누구의 지시에 의해서 했는지를 사실대로 밝히지 않는다면 본인이 모든 책임을 지게 될 텐데, 일개 경호처 차장이 이런 것들을 벌일 수 있다고 보기도 어렵고요. 그리고 또 실제로 실무진 사이에서 이런 비화폰 기록 삭제 등에 관해서는 저항도 있었다는 얘기도 있었습니다. 그렇기 때문에 이제라도 구체적으로는 자신이 누구의 지시에 따라서 했는지에 대한 것도 어느 정도 진술한 것으로 보이고, 보도에 한정된 내용이기는 하지만 영장 청구서에는 윤석열 전 대통령 측 변호인으로 입회, 김성훈 차장의 변호인이 같이 있었던 인물이 입회했을 때와 입회하지 않았을 때의 진술의 형태가 조금씩 달랐다라는 점을 적시했다라는 내용이 보도가 되기도 했습니다. [앵커] 지금 김성훈 전 차장의 진술들이 새롭게 보도되고 있는 내용도 있고 그리고 공소장이 보통은 잘 알려지지 않잖아요. 알려지는 경우는 많았는데 영장 청구서가 이렇게 공개되는 것은 좀 흔하지 않은 것 같은데 이런 것들이 구속영장 심사나 앞으로 재판에 있어서 영향은 있을까요? [김성훈] 구속영장 청구서가 이렇게 바로 공개되는 경우는 없고요. 만약에 이것이 공무원에 의해서 공개가 된다면 피의사실을 공표하는 것이 되기 때문에 원칙적으로는 그대로 나오지는 않습니다. 그래서 특검 대변인 측에서도 구체적으로 무슨 혐의를 적시했는지는 밝힐 수 없다고 했는데 지금 특검 측에서 일단 이야기한 바에 따르면 해당되는 내용을 변호인은 열람 등사할 수 있습니다, 복사해 갈 수 있습니다. 그런데 이게 특정 피의자 측의 변호인을 통해서 유출된 것으로 보인다고 하고 있고요. 사실 이런 경우는 흔치 않은 일입니다. 그렇기 때문에 이렇게 될 경우에는 그런 진술한 사람들의 개인정보까지 같이 해서 만약에 공개가 됐다고 하면 개인정보보호법 위반 등의 혐의점이 또 적용될 수 있는 문제가 있고 또 무엇보다도 이 과정에서 향후에 공판 과정에서 각각의 당사자들의 진술이 그다음에 여러 가지 증거 동의 여부 등을 통해서 나타나야 하는 건데 그전에 언론에 노출되게 된다면 그 점도 사실 공정한 재판을 만들어가는 데 있어서 지장을 일으킬 수 있는 부분도 있습니다. [앵커] 윤석열 전 대통령은 모레 구속영장 실질심사가 있는데 꼭 직접 나와야 하는 건 아니죠? 직접 나올 것으로 입장을 밝히기는 했는데 어떻습니까? [김성훈] 원칙적으로 반드시 나와야 하는 것은 아니지만 기본적으로 영장실질심사라는 게 피의자를 위해서 만들어진 제도이기 때문에 거기에 출석을 해서 본인의 입장을 밝힐 것으로 보이고요. [앵커] 1차 때도 직접 나왔었죠? [김성훈] 그렇습니다. 그리고 혹시 나오지 않는다 하더라도 영장의 집행에 대비해서 영장이 집행됐을 때 수감될 곳, 혹은 수감될 것으로 예정된 곳에 대기하고 있어야 하는 부분이 있습니다. 그렇기 때문에 그러는 바에는 나와서 자신의 입장을 밝히고자 하는 게 아닌가 생각합니다. [앵커] 알겠습니다. 내란특검 에 대해서 짚어봤고요. 다른 특검도 살펴보겠습니다. 김건희 특검이 수사에 속도를 내는 것 같은데 삼부토건 주가조작을 직접 조사하면서 관련자들을 계속 소환하고 있네요. [김성훈] 그렇습니다. 사실 도이치모터스 주가조작은 우리가 많이 들어봤었죠. 수년 전부터 계속 수사가 있었고 물론 결과가 매우 뒤늦게 나왔지만 그 부분도 특검에서 다루고 있지만 특히 특검에서 새롭게 주목하고 있는 것은 삼부토건과 관련된 부분입니다. 두 가지의 주가조작 사건이 기본적으로 다른 것은 삼부토건 같은 경우에는 현직 대통령으로서 윤석열 전 대통령이 있을 때 대통령의 배우자로서 상당한 영향력을 가질 수 있었던 그 상황에서 주가조작이 이루어졌고 그렇다면 이것은 주가조작으로서 권력형 비리에 해당될 수 있는, 단순 주가조작이 아닌. 아마 혐의 내용은 더 조사를 해봐야겠지만, 특히나 우크라이나 재건 사업, 그 재건 사업에 관련된 삼부토건과의 역할 그리고 그 정보의 유출 정도에 따라서 이 부분에 대한 것들이 핵심적인 내용이 될 수 있다, 이렇게 볼 수 있습니다. [앵커] 삼부토건 살펴봤는데요. 양평고속도로 특혜 의혹과 관련해서 원희룡 전 장관과 김선교 현역 의원이 지금 출국금지됐잖아요. [김성훈] 그렇습니다. 이것 또한 양평고속도로가 임의로 김건희 씨 일가랑 관련 있는 토지로 진입로를 변경하는 부분들에 대한 의혹 제기가 있었고요. 당시에 결과적으로 원희룡 전 장관이 이 과정을 양평고속도로를 아예 백지화하겠다고 선언까지 했었는데 그런 의사결정들에 관여된 사람들에 대한 수사가 진행이 되면서 출국금지 조치가 내려졌다, 이렇게 볼 수 있고, 결국은 이 과정에서 직권남용이라든지 여러 가지 범죄혐의점들을 조사하기 위해서 관련된 모든 사람들을 잠재적인 피의자로서 조사를 진행하고 있다, 이렇게 볼 수 있습니다. [앵커] 알겠습니다. 특검들의 수사 진척 상황들 짚어봤습니다. 지금까지 김성훈 변호사와 함께했습니다. 오늘 말씀 고맙습니다. YTN 이승배 (sbi@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:34:08.607493",
    "source": "ytn"
  },
  {
    "title": "건물 옥상에서 10대 추락...지나가던 11살 덮쳐 사망",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071710109736",
    "category": "사회",
    "content": "오늘(7일) 오후 2시 40분쯤 경기 광주시 경안동에 있는 13층짜리 건물 옥상에서 추락한 10대 여성이 행인들을 덮쳐 11살 아이가 숨졌습니다. 경기 광주경찰서는 건물에서 추락한 10대 A 양이 지나가던 40대 여성과 딸인 11살 여자아이, 그리고 20대 남성 위로 떨어진 것으로 파악됐다고 설명했습니다. 11살 아이는 사망했고 모친인 40대 여성과 추락한 A 양은 심정지 상태로 병원으로 옮겨진 가운데, 20대 남성은 어깨를 다친 것으로 파악됐습니다. 경찰은 A 양이 추락 전 해당 건물에 있는 정신과 병원에서 진료를 받았던 것으로 보고 정확한 사고 경위를 파악하고 있습니다. ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎109에서 24시간 전문가의 상담을 받을 수 있습니다. YTN 정현우 (junghw5043@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:34:15.395331",
    "source": "ytn"
  },
  {
    "title": "건물 옥상에서 10대 추락…행인 덮쳐 1명 사망·2명 위중",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071705500732",
    "category": "사회",
    "content": "경기 광주시에서 10대 여성이 건물 옥상에서 떨어지면서 행인들을 덮쳐 1명이 숨지고 3명이 다치는 인명 피해가 났다. 경찰과 소방 당국에 따르면, 7일 오후 2시 34분쯤 경기 광주시 경안동의 한 13층짜리 복합건물 옥상에서 18살 A양이 추락했다. A양은 건물 앞 인도를 지나던 40대 여성 B씨와 딸인 11살 C양, 그리고 20대 남성 D씨 위로 떨어졌다. 이 사고로 모녀 중 딸인 C양이 사망했다. 추락한 A양과 40대 여성 B씨도 중상을 입고 심정지 상태로 병원 치료를 받고 있으며, D씨는 어깨 등을 다쳐 치료 중이다. D씨는 현재 생명에는 지장이 없지만 심리적 충격으로 불안 증세를 호소하고 있는 것으로 알려졌다. 경찰은 A양이 추락하기 직전 해당 건물 정신건강의학과에서 진료를 받은 사실을 확인하고, 병원 관계자와 유족 등을 상대로 정확한 사고 경위와 추락 원인을 조사하고 있다. ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있다면 자살 예방 상담 전화 ☎1393 또는 정신건강 상담전화 ☎1577-0199 등을 통해 24시간 전문가의 상담을 받을 수 있습니다. YTN digital 류청희 (chee0909@ytn.co.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:34:22.914088",
    "source": "ytn"
  },
  {
    "title": "\"윤, 지지자 선동·도망 우려\"...16쪽 구속사유로 승부수",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071702399217",
    "category": "사회",
    "content": "[앵커] 내란 특검팀은 윤 전 대통령에 대한 구속영장에서 구속 필요성을 강조하는데에도 힘을 쏟았습니다. 특검팀은 특히 윤 전 대통령이 지지자를 선동해 집단 범행을 하고, 도망할 우려도 크다고 강조했습니다. 황윤태 기자가 보도합니다. [기자] 내란 특검팀은 66쪽짜리 구속영장 청구서에서 16페이지를 할애해, 왜 윤석열 전 대통령을 다시 구속해야 하는지 강조했습니다. 먼저 윤 전 대통령이 법률전문가이자, 자칭 법치주의자임에도 누구보다 법을 경시하고 있다고 지적했습니다. 자신이 받아야 할 수사와 재판, 이에 따른 법 집행 등을 받아들이지 못하고 도망할 염려가 있다고 강조했습니다. 실제 윤 전 대통령은 12·3 비상계엄 이후 경찰과 공수처, 검찰 수사는 물론 특검 수사 과정 곳곳을 문제 삼았습니다. 특검팀은 또 사건관계인과 접촉해 유리한 방향으로 진술하도록 회유할 가능성이 크다고 우려했습니다. 그러면서 강의구 전 대통령 부속실장이 특검 조사를 받을 때 윤 전 대통령 변호인인 채명성 변호사가 입회한 사실도 거론했습니다. 윤 전 대통령이 변호사를 통해 강의구 전 실장의 진술을 자신 주장에 부합하는 방향으로 번복시킨 강한 의심이 든다는 겁니다. 특검팀은 지지자들을 동원한 집단 범행 가능성도, 구속영장에 담았습니다. 윤 전 대통령이 국론이 분열된 상황을 이용해 지지자들을 선동할 가능성을 배제할 수 없다고도 덧붙였습니다. 내란 특검팀은 유죄가 선고되더라도 윤 전 대통령이 판결 결과에 승복할지 불투명하다며 다시 한 번 구속 필요성을 강조했습니다. 특검팀이 수사 개시 18일 만에 의혹의 정점인 윤 전 대통령에 대해 구속영장을 청구하며 승부수를 띄운 가운데, 법원이 어떤 결정을 내릴지 주목됩니다. YTN 황윤태입니다. 영상편집;이정욱 YTN 황윤태 (hwangyt2647@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:34:28.698560",
    "source": "ytn"
  },
  {
    "title": "폭염 속 온열질환 환자 급증...누적 859명 중 7명 숨져",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071657518898",
    "category": "사회",
    "content": "전국 대부분 지역에 폭염 특보가 이어지며 온열질환 환자가 크게 늘고 있습니다. 질병관리청 응급실 관리체계 신고현황을 보면 어제(6일) 하루 새로 온열질환자 59명이 발생했고 이 가운데 2명이 숨졌습니다. 누적 환자는 859명으로 지난해 같은 기간보다 83% 늘었으며, 누적 사망자 역시 7명으로 작년과 비교해 두 배 넘게 증가했습니다. 보건 당국은 온열질환 예방을 위해 갈증이 없어도 물을 자주 마시고 정오부터 오후 5시까지 가장 더운 시간대에 가능한 야외작업이나 운동을 자제해달라고 당부했습니다. YTN 이문석 (mslee2@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:34:35.256489",
    "source": "ytn"
  },
  {
    "title": "\"하루 50명씩 쓰러진다\"...'온열질환' 언제 가장 위험? [앵커리포트]",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071651053820",
    "category": "사회",
    "content": "무더운 날씨에 사람도 쓰러지고 있습니다. 지금 화면에 나오는 곳은 전북 진안 구봉산인데요. 50대 등산객이 실종됐다는 신고를 받고 119대원이 출동해 구조했는데 발견 당시 체온이 40도가 훌쩍 넘었습니다. 헬기로 재빨리 병원으로 옮겼지만 안타깝게도 숨을 거뒀습니다. 비슷한 시간, 경북 영덕 팔각산에서도 40대 등산객이 탈진 증세로 쓰러졌습니다. 이 등산객 역시 응급처치에 나섰지만 끝내 숨졌습니다. 더위가 얼마나 심각한지는 통계로도 알 수 있습니다. 최근 더위 때문에 응급실을 찾은 환자는 800명을 훌쩍 넘겼습니다. 최근 일주일 사이 올해 전체 절반에 가까운 사람이 몰린 건데 하루로 따지면 매일 50명이 넘게 쓰러지고 있는 겁니다. 그렇다면 온열 질환자가 가장 많이 발생한 시간은 언제일까요? 햇살이 가장 강한 오후 2시 언저리이지 않을까 싶은데, 뜻밖에도 오후 4시에서 5시가 가장 많았습니다. 오후 4시에서 5시, 꼭 기억하셨다가 정말 급한 일 아니라면 이 시간 야외활동은 피하는 게 좋을 것 같습니다. YTN 황윤태 (hwangyt2647@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:34:40.828384",
    "source": "ytn"
  },
  {
    "title": "아이스크림처럼 녹은 아스팔트...전국이 '이글이글' [앵커리포트]",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071648339265",
    "category": "사회",
    "content": "이번 소식도 날씨 관련 뉴스입니다. 지금 화면에 나오는 사진, 어떤 것처럼 보이시나요? 도로에 깔린 아스팔트인데요. 사진을 확대해서 보면 마치 아이스크림이 녹은 것처럼 흐물흐물해져 있는데요. 노란색 차선은 들쭉날쭉 일그러졌고 아스팔트는 하수구까지 흘러내렸습니다. 최근 울산에서 찍힌 사진인데요. 단단한 아스팔트가 어쩌다 이 지경이 됐을까요? 1차 용의자는 '찜통더위'. 최근 이 동네 최고 기온을 봤더니 36도가 훌쩍 넘었습니다. '폭염 경보' 수준입니다. 여기에 대형차들도 한몫했습니다. 펄펄 끓는 고온에 아스팔트가 물러져 있는데, 그 위를 대형차들이 지나가다 보니 이런 현상이 나타난 것으로 보입니다. [울산 북구청 관계자 : 과적 차량이 자주 운행돼 선행 변형이 온 거라고 인근 주민들이 예전부터 이거 빨리 수리해 달라고 민원이 많았대요. 버스나 트럭들이 계속 운행을 하다 보니깐 예전부터 거기가 파손이 많이 됐다고 하더라고요.] 찜통더위는 비단 울산만이 아니었습니다. 어제 한낮 최고 기온 기준 경북 경주가 37.3℃, 근처에 있는 경북 울진은 38.6도, 강원도 삼척은 39℃로 무려 40도에 육박했습니다. YTN 황윤태 (hwangyt2647@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:34:44.988386",
    "source": "ytn"
  },
  {
    "title": "\"성신여대 다이너마이트 설치\" 신고에 경찰 수색...일부 종료",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071648326852",
    "category": "사회",
    "content": "성신여자대학교에 폭발물이 설치됐다는 취지의 신고가 접수돼 경찰이 수색에 나섰습니다. 서울 성북경찰서는 오늘(7일) 낮 12시 반쯤 성신여대에 다이너마이트를 설치했다는 메일이 접수됐다는 교직원 신고를 받고 경찰특공대 등을 투입해 교내를 수색했습니다. 성신여대는 오후 4시 10분쯤 경찰이 성북구 캠퍼스 수색을 마친 결과 이상이 없었고, 강북구 캠퍼스 수색은 진행 중이라고 밝혔습니다. 또 교직원과 학생 등 모든 구성원은 귀가 조치했다고 덧붙였습니다. 성신여대 총학생회는 지난 4일 밤 11시 40분쯤 대학 한 곳에 10kg의 다이너마이트를 설치했고 미상일 오후 3시 34분에 터질 예정이라는 협박성 이메일을 학교가 수신했다고 전했습니다. 당시 발신자는 자신을 남성연대 회원이라 지칭한 것으로 알려졌습니다. YTN 김이영 (kimyy0820@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:34:50.341640",
    "source": "ytn"
  },
  {
    "title": "노상원, 추가 구속 갈림길...오늘 구속 여부 결정",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071648161694",
    "category": "사회",
    "content": "내란 특검에 의해 추가 기소된 노상원 전 국군 정보사령관이 오는 9일 구속 기간 만료를 앞두고 추가 구속 갈림길에 섰습니다. 서울중앙지방법원은 오늘(7일) 오후 개인정보보호법 위반과 알선수재 혐의를 받는 노 전 사령관의 구속영장 심문 기일을 열었습니다. 법정에서 특검은 내란 범행의 준비 과정에서 발생한 범죄로 사안이 중대하다며 노 전 사령관은 증거를 없앨 우려도 있다고 주장했습니다. 반면 노 전 사령관 측은 부정선거 의혹을 수사할 요원을 선발하는 목적으로 정보사의 정보를 받은 개인정보보호법 위반 혐의와 관련해 특검이 추가 수사한 내용이 전혀 없다고 반발했습니다. 그러면서 죄명만 바꿔서 결국 구속 만기를 늘리려는 의도로 보인다고 맞받았습니다. 이어 현역 군인들로부터 진급 청탁 명목으로 금품을 수수한 알선수재 혐의에 대해서도 혐의를 부인하고 무죄를 주장했습니다. 재판부는 양쪽 입장을 모두 고려해서 오늘 안에 구속영장 발부 여부를 결정하겠다고 밝혔습니다. YTN 권준수 (kjs819@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:34:55.780118",
    "source": "ytn"
  },
  {
    "title": "울산 아파트 관리실 전원 사직에 '발칵'...충격적인 갑질 목록",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071633029805",
    "category": "사회",
    "content": "울산의 한 아파트 단지에서 관리사무소 직원 전원이 사직하는 사태가 벌어져 논란이 되고 있다. 최근 온라인 커뮤니티에는 울산 모 아파트에 게재된 '관리실 직원 전원 사직' 이라는 안내문 사진이 올라왔다. 관리사무실 직원 일동 명의로 게재된 안내문에는 \"일부 동대표들의 다음과 같은 반복적이고 구조적인 문제로 더 이상 정상적인 직무 수행이 어렵다고 판단해 부득이하게 관리실 직원 전원이 사직을 하게 됐다\"는 내용이 적혔다. 이들은 ▲부당한 책임 전가 및 언어폭력 ▲모욕적인 발언과 위협성 과시 ▲비상식적인 업무지시 ▲직원채용에 대한 부당 간섭 ▲입주민 민원 무시 및 책임 회피 ▲관리사무소 직원 명예훼손 및 신뢰 훼손 의심 발언 ▲근로계약 및 예산을 무시한 일방적 결정 ▲과도한 업무지시 및 반복적 보고 요구 ▲휴가 일정의 사적 자율성 침해 등 문제점을 거론했다. 연합뉴스TV에 따르면 이들 관리사무소 직원 9명은 현재 사직서를 제출했으며, 지난주 구청에 민원을 넣은 뒤 조사를 기다리는 중인 것으로 전해졌다. 누리꾼들 사이에서는 \"전원 사직은 처음 본다\", \"얼마나 괴롭혔으면\" 등 반응을 보이면서도 \"양쪽 말을 다 들어봐야 한다\"는 의견도 공존했다. YTN digital 이유나 (lyn@ytn.co.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:35:00.169777",
    "source": "ytn"
  },
  {
    "title": "경찰, '항공료 부풀리기 의혹' 11개 지방의회 관계자 입건",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071616404683",
    "category": "사회",
    "content": "경찰이 지방의회 의원의 해외출장 항공료가 부풀려졌다는 의혹과 관련해 경기도 11개 의회 관계자를 입건했다고 밝혔습니다. 경기남부경찰청은 오늘(7일) 정례 기자간담회에서 이 의혹과 관련해 경기도의회와 경기 남부 18개 시군 의회 등 모두 19곳을 상대로 수사를 이어가고 있고, 이중 현재까지 11곳 관계자를 입건했다고 설명했습니다. 특히 경기도의회의 경우 도의원 143명과 도의회 직원 106명, 여행사 12곳이 관련 수사를 받고 있고, 출장비 과다 청구 등에 관행적인 측면이 있다는 일부 진술이 확보된 것으로 전해졌습니다. 경찰은 일단 각 의회가 임의 제출한 자료를 토대로 수사하고 있다며, 강제 수사가 필요하면 진행할 계획이라고 설명했습니다. 앞서 국민권익위원회는 지난 2022년부터 지난해 5월까지 지방의회 234곳의 해외출장 실태를 점검한 결과 전체의 44.2%인 405건이 실제 항공료보다 많은 금액을 예산에서 쓴 것으로 조사됐다며 경찰에 수사를 의뢰했습니다. YTN 김이영 (kimyy0820@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:35:04.704577",
    "source": "ytn"
  },
  {
    "title": "김건희 특검, 삼부토건 회장·전 대표 소환 예정",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071616347148",
    "category": "사회",
    "content": "김건희 여사와 관련된 각종 의혹을 수사하는 민중기 특별검사팀이 삼부토건 주가조작 사건과 관련해 전·현직 경영진에게 소환을 통보했습니다. 문홍주 특검보는 정례브리핑에서 정창래 전 대표를 오는 9일 오전에, 이일준 현 회장을 10일 오전에 소환 조사할 예정이라고 밝혔습니다. 이어 오늘(7일)은 삼부토건과 우크라이나 재건사업을 위한 업무협약을 맺었던 유라시아경제인협회 관계자를 소환해 조사하고 있다고도 덧붙였습니다. 삼부토건 주가조작 의혹은 지난 2023년, 삼부토건 관계자들이 우크라이나 재건 사업에 본격적으로 뛰어들 것처럼 속여 주가를 끌어올리면서 수백억 원의 부당 이득을 취했다는 내용입니다. 문 특검보는 다른 사건들에 대해서도 지난 주말 소환조사가 이뤄졌고, 압수물을 분석하거나 계좌를 추적하는 등 다양한 방법으로 수사가 진행 중이라고 설명했습니다. YTN 이준엽 (leejy@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:35:10.192905",
    "source": "ytn"
  },
  {
    "title": "훔친 차로 경찰관 치고 도주한 10대들...추적 끝에 검거",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071615558150",
    "category": "사회",
    "content": "경기 시흥경찰서는 차량을 훔쳐 운전하다 사고를 내고 경찰관까지 들이받아 다치게 한 혐의를 받는 10대 A 군을 추적 끝에 검거했습니다. A 군은 어제저녁(6일) 경기 고양시 일산에서 승용차를 훔쳐 탄 뒤, 오늘 새벽 시흥시 오이도 인근에서 주차돼 있던 차량 5대를 들이받은 것으로 조사됐습니다. 경찰은 A 군이 사고를 낸 뒤 근처에 있던 또 다른 차를 또다시 훔쳐 안산 단원구 고잔동으로 달아난 것으로 파악했습니다. 공조 요청을 받은 안산 단원 경찰서 경찰관들은 A 군이 탄 차량을 발견해 정차를 요구했지만 응하지 않고 달아났고, 이 과정에서 경찰관 1명이 치여 경상을 입은 것으로 조사됐습니다. 당시 차에는 A 군과 지인인 10대 B 군, 2명이 타고 있었던 것으로 전해졌습니다. 경찰은 추적 끝에 안산 만안구 석수동 노상에 있던 A 군을 붙잡았는데, 함께 차에 탄 B 군 역시 오늘(7일) 중으로 경찰서로 불러 조사할 방침입니다. YTN 유서현 (ryush@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:35:14.607580",
    "source": "ytn"
  },
  {
    "title": "\"성신여대에 10㎏ 폭탄 설치\" 협박 메일...학생·교직원 긴급 대피",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071553274389",
    "category": "사회",
    "content": "성신여자대학교에 폭탄 테러를 예고하는 이메일이 들어와 경찰이 수색 중이다. 서울 성북경찰서는 7일 낮 12시 50분쯤 성북구 돈암동 성신여대에 '다이너마이트를 설치했다는 메일이 접수됐다'는 112 신고를 받았다. 경찰은 캠퍼스 내 학생 전원을 대피시키는 등 안전 조처를 한 뒤 경찰특공대를 투입해 소방당국과 함께 실제 폭발물이 있는지 수색에 나섰다. 해당 메일은 지난 4일 오후 11시 42분쯤 성신여대 이메일로 들어왔다. 메일에는 \"대학 한 곳에 다이너마이트 10㎏을 설치했다\"며 \"15시 34분에 터질 예정\"이라는 내용 등이 담겼다. 메일 발신자는 자신을 '남성연대' 회원이라고 주장한 것으로 전해졌다. 학교 측은 이날 오후 학생들과 교직원 등을 상대로 테러 협박 사실을 알리고 출입 금지를 공지했다. YTN digital 이유나 (lyn@ytn.co.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:35:19.156892",
    "source": "ytn"
  },
  {
    "title": "김건희 특검, 삼부토건 전·현직 경영진 소환 통보",
    "url": "https://www.ytn.co.kr/_ln/0103_202507071552388000",
    "category": "사회",
    "content": "[앵커] 다른 특검 소식도 들어보겠습니다. 김건희 특검팀은 삼부토건 전·현직 경영진에 소환을 통보하고, 오늘은 유라시아경제인협회 임원을 불러 조사하고 있다고 밝혔습니다. 압수물 분석과 함께 관련자 소환에도 속도를 내는 모습인데요, 현장에 나가 있는 취재기자 연결합니다. 임예진 기자! [기자] 서울 광화문에 마련된 김건희 특검 사무실 앞입니다. [앵커] 김건희 특검이 삼부토건 경영진들에게 출석하라고 한 날짜가 언젠가요? [기자] 먼저 정창래 전 삼부토건 대표에게는 모레인 9일 오전 10시 소환을 통보했고, 현직인 이일준 삼부토건 회장에게는 오는 10일에 출석하라고 통보했습니다. 또, 문홍주 특검보는 오늘 언론브리핑에서 삼부토건 주가조작 의혹 사건과 관련해 오전부터 유라시아경제인협회 임원 한 모 씨를 참고인 신분으로 불러 조사하고 있다고 밝혔습니다. 특검팀은 지난 4일에도 이응근 삼부토건 전 대표를 소환해 10시간가량 강도 높은 조사를 진행했는데요, 앞서 압수수색을 통해 확보한 자료를 분석하는 동시에 사건 관계자 조사에도 박차를 가하는 모습인데요, 문홍주 특검보는 어제도 삼부토건 직원에 대한 조사가 이뤄졌다고 덧붙였습니다. [앵커] 양평고속도로 특혜 의혹에도 수사에 속도를 내고 있죠? [기자] 특검팀은 원희룡 전 국토부 장관과 사업을 추진했던 양평군청 공무원들에 이어 고속도로 노선 변경 타당성 조사를 맡았던 용역업체 임직원들에 대해서도 출국을 금지했습니다. 또, 양평군수 출신인 국민의힘 김선교 의원도 오는 24일까지 출국이 금지됐습니다. 출국금지 조치가 잇따르면서 특검의 수사 대상에 오른 인물들이 면면이 조금씩 드러나는 모습입니다. 김건희 특검팀은 구체적인 건 지금 단계에선 밝힐 수 없다면서도 지난 주말에 다른 사건에 대한 소환 조사도 진행했다고 말했는데요, 우리 기술 주가조작 의혹에 대해서도 공소시효 등을 살펴보고 있다고 덧붙였습니다. [앵커] 채 상병 특검팀은 오늘 핵심 피의자를 소환했죠? [기자] 오늘 오전 10시 20분쯤 김계환 전 해병대 사령관이 서울 서초동에 있는 채 상병 특검팀 사무실에 출석해 조사를 받고 있습니다. 김 전 사령관은 재작년 7월, 채 상병 사망 경위를 조사한 박정훈 전 해병대수사단장에게 대통령실이 외압을 가한 과정에 연루된 의혹을 받고 있는데요, 김 전 사령관은 박 전 수사단장에게 윤 전 대통령이 격노했다는 말을 전달한 거로 의심받고 있는데, 오늘 출석에 앞서 윤 전 대통령의 격노를 들었느냐는 등의 취재진 질문에는 답변하지 않았습니다. 특검은 오늘 김 전 사령관을 상대로 이종섭 전 국방부 장관이나 대통령실로부터 어떤 지시를 받았는지 집중적으로 추궁할 거로 보입니다. 지금까지 김건희 특검 사무실 앞에서 YTN 임예진입니다. YTN 임예진 (imyj77@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:35:24.523261",
    "source": "ytn"
  },
  {
    "title": "무너지는 2% 잠재성장률...\"3% 회복엔 구조개혁 필요\"",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071920110006",
    "category": "경제",
    "content": "[앵커] 국제협력개발기구 OECD가 올해 우리 경제 잠재성장률이 2%에도 못 미친다는 분석을 내놨습니다. 규모가 월등히 큰 미국 경제 잠재성장률이 2%가 넘는 점을 고려할 때 우리 경제의 성장 엔진이 너무 빨리 식고 있다는 지적입니다. 이재명 정부가 공약한 3% 잠재성장률 진입을 위해선 구조개혁으로 생산성과 효율성을 높여야 한다는 목소리가 나옵니다. 보도에 오인석 기자입니다. [기자] 국제협력개발기구 OECD는 지난달 보고서에서 우리나라의 올해 잠재성장률을 1.9%로 추정했습니다. OECD의 한국 잠재성장률 추정치가 2% 아래로 떨어진 건 2001년 이후 처음입니다. 잠재성장률은 물가 상승을 유발하지 않고 노동과 자본 등을 모두 동원해 달성할 수 있는 최대 성장률로 한 나라 경제를 지탱하는 '기초 체력' 같은 의미로 사용됩니다. OECD는 우리나라의 잠재성장률을 2022∼2024년 3년 간 2.2% 수준을 유지하다 올해 갑자기 0.3% 포인트나 하향 조정했습니다. 우리나라보다 경제 규모가 15배 가까이 큰 미국의 올해 잠재성장률은 2.1%로 추정했습니다. 한국은 2021년 미국에 잠재성장률이 뒤처진 이후 5년간 따라잡지 못하고 있습니다. OECD의 잠재성장률 하향 조정은 인구 감소와 생산성 하락, 혁신 부족 등 구조적 문제들이 겹친 탓이라는 지적이 나옵니다. 앞서 한국개발연구원 KDI도 올해 잠재성장률이 1%대 후반에 머물고, 2030년엔 1%대 초반까지 떨어질 것으로 예측했습니다. 전문가들은 잠재성장률 하락을 막기 위해선 경제 구조개혁이 필요하다고 지적합니다. [김정식 / 연세대 경제학부 명예교수 : 기술 주도 성장을 위해서 기술 인력을 양성하고, 저출산 문제를 해결하기 위해서 주택제도를 개선하면 이재명 정부가 목표로 하는 잠재성장률을 달성할 가능성이 높습니다.] 정부도 잠재성장률 회복을 핵심 국정 과제로 설정하고 여러 가지 대책을 수립·추진할 것으로 예상됩니다. 이재명 대통령은 이미 대선 과정에서 정책공약집을 통해 '잠재성장률 3% 진입'을 목표로 내세웠습니다. YTN 오인석입니다. 영상편집:신수정 디자인:권향화 YTN 오인석 (insukoh1@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:35:47.915332",
    "source": "ytn"
  },
  {
    "title": "박상우 국토부 장관 \"유기적 협력체계로 기상이변 철저 대비\"",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071821330101",
    "category": "경제",
    "content": "박상우 국토교통부 장관은 오늘(7일) 오후 정부세종청사 교통정보센터에서 여름철 풍수해·폭염 대응 점검회의를 열고 관계기관과 함께 사전 대응체계를 점검했습니다. 회의에는 국토부 풍수해대책상황반과 서울국토관리청를 비롯해 8개 지방청 등 16개 기관이 참석해 도로, 철도, 공공주택 등 주요 분야 침수 예방 등을 중점적으로 논의했습니다. 박 장관은 국지성 집중호우와 이른 폭염 등 잦은 기상이변에 철저히 대비하기 위해 관계기관 간 유기적 협력체계를 강화하고 현장 점검과 신속 대응을 통해 사고 예방에 최선을 다해 달라고 당부했습니다. YTN 최두희 (dh0226@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:35:53.864895",
    "source": "ytn"
  },
  {
    "title": "전국 폭염에 전력수요 급증...올여름 첫 90GW 돌파",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071801178344",
    "category": "경제",
    "content": "전국에서 이른 폭염이 기승을 부리는 가운데 최대전력 수요가 한여름 수준까지 치솟았습니다. 전력거래소 전력통계정보시스템을 보면 오늘 오후 3시 50분 기준 국내 전력시장 최대전력은 90.2GW(기가와트)를 기록했습니다. 최대전력이 여름철 최대치 수준인 90GW 이상 오른 것은 올여름 들어 처음으로 지난해보다 2주가량 빠릅니다. 전력거래소는 오늘 오후 6에서 저녁 7시쯤 최대전력이 92GW까지 더 오를 것으로 예상했습니다. 다만 이 시간대 공급 예비력은 11.96GW 수준으로 전력 수급 상황은 안정적일 것으로 전망했습니다. 여름철 역대 최대전력 수요는 지난해 8월 20일에 기록한 97.1GW였습니다. YTN 최아영 (cay24@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:35:57.913305",
    "source": "ytn"
  },
  {
    "title": "[기업] 북한 보이는 스타벅스 7개월 새 12만 명 방문",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071629293863",
    "category": "경제",
    "content": "북한 땅을 보며 커피를 마실 수 있는 스타벅스 김포 애기봉생태공원점이 개장한 지 7개월 만에 누적 방문자 수가 12만 명을 돌파했습니다. 매장이 자리한 애기봉생태공원은 북한 황해도 개풍군과 불과 1.4㎞ 떨어져 있어 개풍군 일대와 한강과 임진강이 만나 서해로 흐르는 강인 조강을 한눈에 볼 수 있습니다. 매장은 민간인 통제선 이북에 위치해 예약과 검문이 필요하고 운영 시간도 오전 10시부터 오후 4시 반까지로 짧습니다. 스타벅스 개점 효과로 올해 1월부터 4월까지 애기봉평화생태공원 방문객은 12만 9천 명으로 급증했고 월평균 방문자 기준으로는 지난해보다 두 배 이상 증가했습니다. YTN 최아영 (cay24@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:03.152531",
    "source": "ytn"
  },
  {
    "title": "미 관세 시한 앞두고...코스피 3,059 강보합 마감",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071620533548",
    "category": "경제",
    "content": "코스피가 미국의 상호관세 유예 시한을 앞두고 3,050대 강보합으로 거래를 마쳤습니다. 코스피 지수는 하락 출발한 뒤, 소폭 상승해 0.17% 오른 3,059.47로 마감했습니다. 외국인과 기관은 각각 930억, 810억 원어치 우리 주식을 순매도했고 개인은 1,520억 원어치 순매수하며 지수를 방어했습니다. 새 정부 추경으로 12조 원대 소비쿠폰 지급이 확정되면서 코나아이가 6%, 쿠콘은 28% 넘게 급등하는 등 지역화폐 관련 주식이 강세였습니다. 코스닥지수도 외국인 투자자 순매수에 힘입어 0.34% 오른 778.46으로 장을 마감했습니다. 원-달러 환율은 미국 관세 협상 불확실성으로 오후 3시 반 기준으로 전 거래일보다 5.5원 오른 1,367.8원을 기록했습니다. YTN 손효정 (sonhj0715@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:08.296427",
    "source": "ytn"
  },
  {
    "title": "'현대미술 거장' 알렉스 카츠 꽃 작품 조각투자 개시",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071542272055",
    "category": "경제",
    "content": "미국 현대미술 거장 알렉스 카츠의 '꽃' 연작을 대상으로 한 미술품 투자계약증권 청약이 오늘부터 보름 동안 진행됩니다. 예스24 자회사 아티피오는 데이비드 호크니에 이어 알렉스 카츠의 2020년 작품 [심비디움 옐로우 온 레드(Cymbidium Yellow on Red)] 작품 청약을 시작한다고 밝혔습니다. 카츠가 코로나19 시기에 집중한 '꽃' 연작 가운데 하나인 이 작품은 가로 122.3cm, 세로 183.5cm로 붉은 배경에 난초가 그려져 있으며 색의 밀도와 구성 면에서 완성도가 높다는 평가를 받고 있습니다. 1927년 미국 뉴욕에서 태어난 알렉스 카츠는 1950년대부터 메인 주의 여름 별장에서 꽃을 관찰하며 연작을 그리기 시작했고 독창적 화풍을 유지하며 인기를 누려왔습니다. 2010년 이후 꽃을 주제로 한 대형 캔버스 회화에 집중하고 있는 알렉스 카츠는 2022년 구겐하임미술관에서 열린 대규모 회고전으로 재조명받았습니다. 최근에는 아시아 지역에서 작품 수요가 높아지면서 대중성과 예술성을 함께 갖춘 생존 작가로서 위상을 공고히 하고 있습니다. 이번 작품의 공모 총액은 8억3천만 원으로 아티피오 모바일 앱을 통해 1인당 1만 원에서 최대 3천만 원까지 투자할 수 있습니다. YTN 이지은 (jelee@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:12.358216",
    "source": "ytn"
  },
  {
    "title": "식품·유통업계, 커피·빵 등 가공식품 '반값 할인'",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071447372009",
    "category": "경제",
    "content": "휴가철을 앞두고 정부와 식품·유통업계가 함께 식품 위주의 대규모 할인 행사를 열기로 했습니다. 농림축산식품부는 지난 4일 식품·유통기업들과 간담회를 열고 먹거리 물가 부담을 낮추기 위해 가공식품을 최대 반값에 살 수 있는 할인 행사를 열기로 했다고 밝혔습니다. 할인 품목은 라면과 빵, 커피 등 소비자가 자주 찾는 가공식품과 아이스크림, 삼계탕 등 여름철에 소비가 많은 제품이 포함될 예정입니다. 정부는 다음 달에도 가공식품 물가 상황을 살펴보면서 식품업계와 할인 행사 협의를 계속해나갈 계획입니다. YTN 오동건 (odk79829@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:17.406847",
    "source": "ytn"
  },
  {
    "title": "대출 규제에도 2명 중 1명, 하반기 집값 상승 전망",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071409164588",
    "category": "경제",
    "content": "정부의 대출 규제에도 올 하반기 주택 매매가격 상승 전망이 우세한 것으로 나타났습니다. 부동산 빅데이터 전문업체 부동산R114는 지난달 17일부터 지난 1일까지 전국 961명을 대상으로 하반기 주택시장 전망 설문조사를 한 결과 49%가 주택 매매가격 상승을 전망했다고 밝혔습니다. 직전 조사 때와 비교해 17%p 늘어난 것으로 2021년 하반기 상승 전망이 62%를 기록한 이후 4년 만에 가장 높은 수치입니다. 반면 하락을 점친 응답자 비중은 직전 조사보다 12%p 줄어든 13%로 나타났는데 상승 전망과 마찬가지로 하락 전망도 4년 만에 최저치입니다. 매매가격 상승을 전망한 응답자들은 32%가 핵심 지역 아파트 가격 상승을 가장 큰 이유로 손꼽았고 이어 13.6%가 기준 금리 추가 인하 가능성을 꼽았습니다. 전셋값에 대해서도 상승을 점친 응답자가 더 많았는데 전셋값 상승을 전망한 응답자가 458명으로 47.7%를 차지했습니다. 부동산R114는 매년 두 차례 주택시장 전망 조사를 실시하는데 설문조사 표본 오차는 95% 신뢰수준에 ±3.16%p입니다. YTN 최두희 (dh0226@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:21.963163",
    "source": "ytn"
  },
  {
    "title": "트럼프 관세 폭탄에 2분기 LG전자 영업이익 '반토막'",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071409051500",
    "category": "경제",
    "content": "LG전자가 미국의 관세와 물류비 부담 등으로 올해 2분기 부진한 실적을 냈습니다. LG전자는 연결기준 올해 2분기 영업이익은 6천391억 원으로 지난해 2분기보다 46.6％ 감소한 것으로 잠정 집계했습니다. 매출은 20조 7천400억 원으로 4.4％ 줄었습니다. 주력인 생활가전과 전장, 냉난방 공조 사업은 선방했지만 TV와 IT 수요 위축이 실적에 영향을 미쳤습니다. 이와 함께 LG전자는 미국의 보편 관세와 철강·알루미늄 품목 관세, 물류비 등 비용 증가도 수익에 영향을 줬다고 밝혔습니다. YTN 최아영 (cay24@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:28.508273",
    "source": "ytn"
  },
  {
    "title": "SKT 위약금 면제 첫날 번호이동 3,800여 건",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071409258246",
    "category": "경제",
    "content": "SK텔레콤이 사이버 침해 사고 이후 번호이동 하는 가입자의 위약금을 면제하기로 하면서 번호이동 폭이 다시 증가하고 있습니다. 위약금 면제 발표 뒤 첫날인 지난 5일 SK텔레콤 가입자는 3천865명 순감한 것으로 나타났습니다. 발표 당일인 지난 4일만 해도 SK텔레콤에서는 이탈보다 유입이 26명 더 많았지만 위약금 면제 결정 이후 망설였던 가입자들이 다시 번호이동에 나선 분위기입니다. 이 같은 추세는 위약금 면제 마지막 날인 오는 14일까지 이어질 전망으로 KT와 LG유플러스는 이탈 가입자를 유치하기 위해 적극적으로 나서고 있습니다. YTN 최아영 (cay24@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:35.496012",
    "source": "ytn"
  },
  {
    "title": "[기업] 에버랜드, 쌍둥이 판다 두 돌 생일잔치 열어",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071408553418",
    "category": "경제",
    "content": "국내에서 처음으로 쌍둥이로 태어난 에버랜드 자이언트판다 자매 루이바오와 후이바오가 두돌 생일을 맞았습니다. 지난 2023년 7월 180g, 140g으로 태어난 판다 자매는 현재 체중이 70kg으로 2년 만에 몸무게가 440배 늘었습니다. 태어난 지 1년 반에서 2년이 지나면 엄마에게서 독립하는 판다 특성상 두 자매에게 이번 생일은 엄마와 함께 보내는 마지막 생일이 될 전망입니다. YTN 최아영 (cay24@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:40.969338",
    "source": "ytn"
  },
  {
    "title": "무선이어폰 품질검사...아이리버 '최대음량 기준' 초과",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071201188857",
    "category": "경제",
    "content": "한국소비자원이 고가 제품부터 중저가 제품까지 귀에 꽂는 무선이어폰 10개 제품의 품질과 안정성을 평가한 결과 제품 간 품질 차이가 크고, 1개 제품은 최대 음량이 지나치게 큰 것으로 나타났습니다. 20만 원이 넘는 고가제품인 보스, 삼성전자, 소니, 애플, JBL의 커널형 무선이어폰은 모두 음향과 외부 소음제거 기능이 뛰어났습니다. 하지만 중저가 제품 중 LG전자, 브리츠, QCY 제품 역시 고가 제품과 같은 수준으로 음의 왜곡이 적었고, 샤오미를 포함한 4개 제품의 소음 제거 기능은 고가제품보다 한 단계 낮은 양호 수준이었습니다. 안전성 검사에서는 아이리버의 TWA9 제품이 최대 음량이 100dBA(데시벨에이)를 초과해 유럽연합의 안전기준을 넘어선 것으로 나타났습니다. 통화 품질은 고가 제품과 중저가 제품의 차이가 크지 않았는데 조용한 환경에서 고가 제품의 삼성전자, 소니, 애플과 중저가 제품의 브리츠와 샤오미가 모두 우수한 것으로 조사됐습니다. 가격은 JBL 제품이 35만9천 원으로 가장 저렴한 샤오미 제품의 2만4천8백 원보다 최대 14.5배 비쌌습니다. 다만 고가 제품은 공간음향, 무선충전 등 부가기능이 중저가 제품보다 많았습니다. 소비자원은 무선 이어폰의 가격과 기능 차이가 큰 만큼 소비자가 사용 목적에 따라 꼼꼼히 비교한 후 제품을 선택할 것을 조언했습니다. YTN 오동건 (odk79829@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:46.551925",
    "source": "ytn"
  },
  {
    "title": "'통통' 안 두드려도 꿀 수박 찾을 수 있다? \"○○○를 보세요\"",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071158009999",
    "category": "경제",
    "content": "■ 방송 : YTN 라디오 FM 94.5 (09:00~10:00) ■ 진행 : 조태현 기자 ■ 방송일 : 2025년 7월 7일 (월요일) ■ 대담 : ☎ 한국농수산식품유통공사 원지선 대리 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다. ◆ 조태현 기자(이하 조태현) : 가장 맛있고 값싼 제철 식품은 무엇인지 한 주간 재래시장과 대형마트의 생생한 물가 정보를 살펴보는 시간, <장바구니 생생 물가>입니다. 오늘은 한국농수산식품유통공사 원지선 대리와 함께 합니다. 대리님, 안녕하세요? ◇ 한국농수산식품유통공사 원지선 대리(이하 원지선) : 네 안녕하세요. ◆ 조태현 : 당분간 체감온도 33도 이상의 찜통 더위가 지속될 거라던데 농수산물 같은 경우, 이런 무더위에 더 큰 영향을 받지 않을까 싶은데 지난주 가격 동향, 어땠습니까? ◇ 원지선 : 네, 이번 주는 당근, 토마토, 감자 가격이 하락했습니다. 당근은 재배면적이 전년 대비 큰 폭으로 증가하고 저온 저장 당근 출하도 시작되면서 가격이 하락했는데요. 지난주 1kg당 3,757원에서 이번 주 3,395원으로 약 9.6%로 내림세를 보였습니다. 토마토는 강원 지역의 재배 규모도 확대되고 토마토롤 품종 전환한 농가의 유입으로 출하량이 증가하고 있지만 소비수요는 적어 가격이 큰 폭으로 하락했는데요. 이번 주는 1kg당 3,500원으로 지난주 대비 약 17% 가격이 내려갔습니다. 무더운 여름, 완숙 토마토를 갈아 마시면서 갈증을 해소하셔도 좋을 것 같아요. 감자는 하지 감자 물량이 본격적으로 증가하면서 100g당 424원에서 389원으로 약 8% 내림세를 보였는데요. 작황이 작년보다 저조하고 생산량도 감소해 가격은 조금 오를 것으로 전망됩니다. ◆ 조태현 : 네, 당근, 토마토, 감자 가격이 하락했다고 전해주셨습니다. 가격이 상승한 품목도 있었겠죠? ◇ 원지선 : 네, 대표적으로 기상변화에 취약한 특성을 가진 시설채소들 가격이 올랐는데요. 특히 오이, 애호박, 쪽파의 가격이 상승했습니다. 먼저, 오이, 애호박의 경우 6월, 잦은 강우로 일조량이 부족하여 다소 높은 가격을 형성했습니다. 취청오이의 경우 10개당 12,429원에서 13,044원으로 약 4% 올랐고 다다기, 가시오이의 경우도 지난주 대비 7~15%로 가격이 큰 폭으로 상승했습니다. 애호박도 1개당 1,635원으로 지난주 대비 약 400원 정도 올랐는데요. 최근 일조량이 충분하여 생육이 회복해 가격이 소폭 안정될 것으로 전망됩니다. 쪽파는 장마철 고온다습한 생육환경으로 인해 생육이 지연되고 5월, 큰 일교차로 작황도 저조했습니다. 이 영향으로 이번 주 1kg당 8,609원으로 지난주에 비해 약 8% 상승했습니다. ◆ 조태현 : 과일류 가격은 어떤 변동 보였는지도 알려주시죠. ◇ 원지선 : 사과의 경우 작년 저장 사과가 출하되고 있어 품질이 좋지 않고 여름 대체채소인 수박, 참외 등의 수요 증가로 가격이 소폭 하락했는데요. 이번 주 가격은 10개 당 28,536원으로 지난주 대비 약 1% 정도 내림세를 보였습니다. 햇사과인 아오리, 썸머킹 등의 품종은 7월 중순부터 출하 예정이니 장보실 때, 참고하시면 좋겠습니다. 참외,멜론의 경우는 여름 성 출하기를 맞아 출하량이 증가하면서 큰 폭으로 가격이 하락했습니다. 참외는 지난주 대비 가격이 약 8% 하락해 10개당 18,093원이구요. 멜론은 1개당 10,404원에서 9,933원으로 내림세를 보였습니다. ◆ 조태현 : 대리님께서 전해주신 정보들, 장 보실 때 참고하시면 좋겠고요. 이번 주 장바구니에 담아볼만한 제철 농산물, 어떤 거 추천해주시겠습니까. ◇ 원지선 : 장마가 지속될줄 알았는데 오히려 폭염이 일찍 시작되고 이번 여름은 더 길것이라고 예상되고 있는데요. 이에 따라 수분 보충이 더 중요해졌습니다. 갈증 해소에 정말 탁월한 채소가 있는데요. 바로 수박입니다. 수박은 수분이 약 90% 이상으로 수분 보충에 좋고 100g당 31~40kcal로 쉽게 포만감을 느낄 수 있어 다이어트에도 효과적입니다. 또한, 해열, 해독 작용을 도와 체내의 독성 물질을 배출해 피로 회복에도 좋은데요. 수박씨는 식이섬유의 원천으로 장 운동을 활발히 해 변비도 예방해줍니다. 그럼 맛있는 수박은 어떻게 고를 수 있을까요? 우선, 통통 청명한 소리가 나며 비슷한 크기 중에서는 무거운 것이 좋습니다. 특히 꼭지가 움푹 들어가고 줄무늬 색이 짙은 것이 당도 높은 수박이라는 것을 기억 해주세요! 보관하실 때에는 수박을 썰어 밀폐용기에 담은 후, 냉장 보관하는 것이 가장 좋은데요. 좀 더 시원하게 즐기기 위해서 물에 오래 담가두면 단맛이 줄어들 수 있으니 주의해주세요! 또 팁을 하나 드리자면, 수박 껍질을 일반 쓰레기로 착각하고 계신분들도 많을 텐데요. 수박의 껍질은 음식물 쓰레기, 수박씨는 일반쓰레기로 배출해야 한다고 합니다. 이번 여름 수박으로 수분 보충 하면서 무더위 이겨내시고 건강하게 보내셨음 좋겠습니다. ◆ 조태현 : 지금까지 한국농수산식품유통공사 원지선 대리였습니다. 오늘도 좋은 정보 감사합니다. #장마 #폭염 #농수산물 #물가 #토마토 #감자 #당근 #수박 YTN 김세령 (newsfm0945@ytnradio.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:53.159101",
    "source": "ytn"
  },
  {
    "title": "[기업] 카카오T 택시 10주년...\"평균 배차 6.6초·94% 탑승 성공\"",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071108033975",
    "category": "경제",
    "content": "카카오모빌리티가 택시 호출 서비스 10주년을 맞아 '카카오T' 택시 데이터 분석 결과를 공개했습니다. 카카오모빌리티는 먼저 현재 카카오T 평균 배차 시간은 6.6초로 10년 전인 19.9초보다 감소했고 탑승 성공률은 97％로 2015년보다 17％ 포인트 늘었다고 밝혔습니다. 또 지난 2019년부터 승차 거부 없는 가맹 택시 '카카오T 블루'를 도입해 단거리나 운행 비선호 지역의 택시 호출 수요도 대응하면서 이용자 편의를 극대화했다고 설명했습니다. YTN 최아영 (cay24@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:36:58.305760",
    "source": "ytn"
  },
  {
    "title": "[기업] 대한항공, 코엑스몰서 13일까지 새 CI 소개 팝업스토어",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071100236987",
    "category": "경제",
    "content": "대한항공이 오는 13일까지 서울 강남구 스타필드 코엑스몰에서 신규 기업이미지, CI를 콘셉트로 한 팝업스토어 '브랜드 뉴 KE : 인 서울'을 운영합니다. 이번 팝업스토어는 대한항공이 지난 3월 신규 CI를 공개한 뒤 국내에서 처음 여는 팝업스토어로 행사가 시작된 지난 5일부터 주말 이틀간 방문자가 5천 명이 넘었습니다. 팝업스토어에서는 승무원 안내에 따라 대한항공 최신 프레스티지 클래스 좌석에 앉아 기념 촬영을 하는 'KE 프레스티지 시트' 등의 프로그램이 진행됩니다. YTN 최두희 (dh0226@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:03.664355",
    "source": "ytn"
  },
  {
    "title": "내수 살리기에 대·중소기업 나섰다...한경협·중기중앙회 업무협약",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071100310550",
    "category": "경제",
    "content": "경기침체가 지속되는 가운데 대기업과 중소기업이 내수 살리기에 함께 나서기로 했습니다. 한국경제인협회와 중소기업중앙회는 오늘 업무 협약을 맺고 소상공인 지원과 내수 활성화를 위한 다양한 협력사업을 공동으로 전개하기로 했습니다. 특히 여름 휴가 시즌을 앞두고 국내에서 휴가 보내기 캠페인을 확산하고 지역 화폐와 온누리 상품권 등을 활용한 지역 상권 활성화 등에 적극 나설 계획입니다. 이와 함께 중기 중앙회는 소기업·소상공인 사회안전망인 '노란우산' 신규 가입자 10만 명을 대상으로 소상공인사랑상품권 5만 원을 지급하는 등 83억 원 규모의 이벤트를 통해 국내 휴가 활성화와 지역 소비 확대에 나서기로 했습니다. 앞서 한경협도 회원사에 협조공문을 보내 임직원 연차휴가 사용 촉진과 국내 여행 장려, 국내 관광지를 활용한 워크숍 개최 등을 제안한 바 있습니다. 협약식에서 류진 한경협 회장은 내수 부진이 길어지면서 지역경제가 붕괴 위기를 맞고 있는데, 경제가 어려운 시기에 한경협과 중기중앙회가 손을 잡게 된 것은 매우 뜻깊은 일이라고 밝혔습니다. 김기문 중기중앙회 회장도 이번 협약을 통해 대기업과 중소기업이 힘을 합쳐 내수를 살리고 민생경제 회복 캠페인이 사회 전반으로 확산돼 어려움을 겪는 소상공인과 자영업자에게 도움이 되길 바란다고 강조했습니다. YTN 황혜경 (whitepaper@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:09.298570",
    "source": "ytn"
  },
  {
    "title": "배드뱅크 재원 절반, 전 금융권 부담으로 가닥",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071039096007",
    "category": "경제",
    "content": "7년 이상 5천만 원 이하 장기 연체채권을 한꺼번에 매입해 소각하는 '배드뱅크' 재원 절반을 전 금융권이 함께 부담하는 쪽으로 논의되고 있습니다. 금융위원회는 배드뱅크에 필요한 재원 8천억 원 가운데 4천억 원을 애초 은행권뿐 아니라 금융투자나 보험, 저축은행 등 전 금융권을 통해 조달하는 방안을 검토하고 있습니다. 자산과 이익 규모가 큰 은행권이 상당 액수를 부담할 것으로 보이지만 2금융권도 사회적 책임을 이행하는 차원에서 참여하는 방향으로 협의가 이뤄지고 있습니다. 금융당국은 오는 9월까지 한국자산관리공사 산하에 채무조정기구를 설립해 장기 연체채권을 매입할 계획인데, 이 과정에서 구체적인 배분 방식이 결정될 것으로 보입니다. YTN 손효정 (sonhj0715@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:14.840005",
    "source": "ytn"
  },
  {
    "title": "\"한국은행 직원 122명, 저리로 주택대출 46억 받아\"",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071026328632",
    "category": "경제",
    "content": "한국은행이 직원 복지 차원에서 1인당 수천만 원에 달하는 자체 주택자금 대출을 내주는 것으로 파악됐습니다. 국회 기획재정위원회 소속 조국혁신당 차규근 의원이 한은에서 제출받은 자료를 보면, 한은은 올해 1분기 말 기준 직원 112명에게 45억 8천만 원의 주택자금대출을 지원했습니다. 한 사람당 3,800만 원꼴로, 대출 금리는 연 3.4% 수준이었습니다. 대출금리도 비교적 낮은 수준으로 나타났는데, 한은 경제통계시스템에 올라온 올해 1분기 예금은행 신규 주택담보대출 금리는 평균 연 4.2%였습니다. 시중은행과 금융감독원 등 다른 유관기관은 비슷한 대출 복지 제도가 없거나 폐지한 가운데 한은만 근속 1년 이상 무주택 직원이 신청하면 5천만 원 한도로 주택자금대출을 제공하고 있습니다. YTN 손효정 (sonhj0715@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:19.172339",
    "source": "ytn"
  },
  {
    "title": "허위 신고로 EU 쿼터 물량 가로챈 철강업체 적발",
    "url": "https://www.ytn.co.kr/_ln/0102_202507071020571351",
    "category": "경제",
    "content": "우리나라에 배정된 유럽연합의 무관세 철강 수출 물량을 불법으로 가로챈 업체들이 적발됐습니다. 관세청 서울본부세관은 주요 철강 수출품목인 컬러강판을 유럽연합으로 수출하면서 서류에는 유럽연합이 아닌 국가로 허위 신고한 혐의로 업체 2곳을 검찰에 넘겼습니다. 이들 업체는 이런 방식으로 지난 2020년 6월부터 2년여 동안 컬러강판 12만 6천 톤, 시가 2천3백억 원 상당을 불법 수출한 것으로 조사됐습니다. 유럽연합은 국가별로 수입 쿼터를 정해 쿼터 물량에는 무관세, 쿼터 초과 물량에는 관세 25％를 부과하고 있습니다. 서울세관은 이번 사건은 정직하게 경쟁해 온 다른 철강업체의 수출 기회를 빼앗은 중대한 무역 범죄라고 지적했습니다. YTN 최아영 (cay24@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:24.173013",
    "source": "ytn"
  },
  {
    "title": "하반기 분양 물량 13만 8천 가구...상반기 대비 94% 늘어",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070959477659",
    "category": "경제",
    "content": "올해 하반기 전국 아파트 분양 물량은 상반기보다 94% 가까이 늘어난 13만8천 가구로 예상됩니다. 부동산 플랫폼 직방은 하반기 전국 156개 단지에서 모두 13만7천796가구가 공급된다고 밝혔습니다. 지난 상반기 공급된 7만1천176가구와 비교해 93.6% 증가했습니다. 월별로 보면 7월이 2만9천567가구로 물량이 가장 많았고 이어 8월이 2만5천28가구 등의 순이었습니다. 분양 일정이 7월과 8월에 집중된 건 지난달 대통령 선거 이후 서울과 수도권 주요 지역에서 새 아파트 수요가 회복세를 보이자 사업자들이 분양 일정을 앞당긴 영향으로 풀이됩니다. 지역별 하반기 분양 물량은 수도권이 8만9천67가구로 전체의 64.6%를 차지했습니다. 지방에서는 부산이 1만5천708가구로 가장 많았고 충북이 6천929가구 등의 순으로 공급 물량이 많았습니다. 직방 관계자는 하반기 대규모 공급 기조인 듯 보이지만 6·27 가계부채 관리 강화 대책 이후 일부 단지를 중심으로 일정 조정 가능성이 제기되고 있다고 설명했습니다. YTN 최두희 (dh0226@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:29.526448",
    "source": "ytn"
  },
  {
    "title": "배민 되고 스벅은 안 된다?...'소비쿠폰' 예외 적용 조건은",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070956249107",
    "category": "경제",
    "content": "올리브영·다이소 등 프랜차이즈 가맹점에서도 정부가 전 국민에게 제공하는 '민생회복 소비쿠폰' 사용이 가능할 것으로 보인다. 배달앱의 경우 소상공인이 운영하는 가맹점에서 자체 단말기를 사용해 대면 결제할 때 사용할 수 있다. 6일 민생회복 소비쿠폰 범정부TF 발표 자료에 따르면 특별시와 광역시 주민은 해당 시에서, 도 지역 주민은 주소지 시·군에서만 '소비쿠폰' 사용이 가능하다. 지역 민생경제 회복과 소상인 지원을 위해 도입된 만큼, 사용처는 연 매출액 30억 원 이하의 시장·동네마트, 식당, 옷가게, 미용실, 안경점, 학원, 프랜차이즈 가맹점 등이다. 대형 마트나 기업형 슈퍼마켓, 백화점과 면세점, 온라인 쇼핑몰, 배달앱, 유흥·사행업종 등에서는 사용이 제한된다는 점에서 일각에서는 불만이 터져나오기도 했으나, 예외적으로 사용 가능한 경우도 있다. 프랜차이즈 가맹점의 경우 본사 직영점은 사용할 수 없지만 가맹점주가 운영하는 매장에선 사용할 수 있다. 스타벅스처럼 100% 본사 직영점인 경우 소비쿠폰을 쓸 수 없지만 올리브영·다이소·파리바게트처럼 직영과 가맹 방식이 혼합된 경우 가맹점에서는 사용이 가능하다. 가맹점 여부를 확인할 수 없는 소비자들을 위해 민생회복 소비쿠폰 사요가능 매장에는 별도의 안내 스티커가 부착될 예정이다. 배달의민족과 쿠팡이츠 등 배달앱 역시 소비쿠폰 사용이 제한되지만, 배달 플랫폼 업체에 직접 결제하는 방식이 아닌 가맹점 자체 단말기를 활용한 대면 결제(만나서 결제) 시엔 사용할 수 있다. 이마트, 롯데마트, 홈플러스 등 대형마트에서도 사용이 불가하지만 대형마트 내에 입정한 음식점, 안경점, 미용실 등 일부 매장에서의 사용은 가능하다. 농협 하나로마트는 사용처에 포함되지만 생활권 내 유사 업종이 없는 면 지역에서만 사용이 한정된다. 신용·체크·선불카드 외 지역사랑상품권으로 소비쿠폰을 받은 경우엔 사용 가능 가맹점과 매장을 각 지방자치단체 홈페이지에서 확인하면 된다. 민생회복 소비쿠폰 1차 신청은 21일 오전 9시부터 9월 12일 오후 6시까지 카드사 홈페이지나 애플리케이션(앱), 콜센터, 자동응답전화(ARS), 은행 지점 방문 등 온·오프라인으로 할 수 있다. 신청 첫 주의 혼란의 막기 위해 출생 연도 끝자리를 기준으로 요일제가 적용된다. 2차 지원금 신청은 오는 9월 22일~10월 31일이다. 소득 하위 90% 국민에게 1인당 10만 원을 일괄 지급하며, 상위 10%를 나누는 기준은 9월 초·중순에 발표한다. YTN digital 이유나 (lyn@ytn.co.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:33.889360",
    "source": "ytn"
  },
  {
    "title": "K-2 전차는 시작일 뿐? 역대 최대 '9조' 수출, 방산 앞으로 기대해도 좋은 이유",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070955144666",
    "category": "경제",
    "content": "■ 방송 : YTN 라디오 FM 94.5 (09:00~10:00) ■ 진행 : 조태현 기자 ■ 방송일 : 2025년 7월 7일 (월요일) ■ 대담 : 이데일리 김정남 기자 / 더구루 오소영 기자 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다. ◆ 조태현 기자(이하 조태현) : YTN 라디오 생생경제 2부 시작하겠습니다. 오늘은 재밌는 이야기들이 연달아 준비돼 있어요. <취재 수첩 생생타임즈> 시간이고요. 이데일리에 김정남 기자, 더구루의 오소영 기자와 함께 하겠습니다. 두 분 어서 오십시오. □ 이데일리 김정남 기자(이하 김정남) : 네 안녕하세요. ■ 더구루 오소영 기자(이하 오소영) : 네 안녕하십니까. ◆ 조태현 : 이번에는 재밌는 이야기 두 개가 준비가 돼 있는데 먼저 SK텔레콤 이야기부터 해보도록 하겠습니다. 유심 정보 유출 사건 민관합동조사단에서 최종 결론이 나왔는데 이 내용부터 한번 짚어볼까요? □ 김정남 : 네 지난주 후반에 나왔던 거니까 제가 간단하게만 말씀드리면은 해킹 사고 관련해서 해커의 공격이 무려 4년 전이죠. 2021년부터 이루어졌고 SK텔레콤이 2022년도에 사이버 공격을 받은 사실을 인지하고도 적절한 조치를 취하지 않아서 피해를 키웠다는 게 조사의 핵심입니다. ◆ 조태현 : 알면서도 손 놓고 있었다. □ 김정남 : 네 그렇죠. 그러니까 해커가 SK텔레콤 내부 시스템 관리 망을 처음 뚫고 악성코드를 심은 시점이 2021년 8월로 파악이 됐는데 그렇게 침투를 해 보니까 별다른 암호 없이 가입자들 그러니까 개인들의 아이디, 비번 이런 게 쭉 있었던 거죠. 그러니까 디지털 세계에서 아이디하고 비번이면 우리 집 아파트 열쇠나 비밀번호예요. 그러니까 그냥 언제든 들고 뚫고 들어갈 수 있다는 그런 얘기인데 그게 다 털린 거죠. 그러니까 이 해커는 그렇게 여러 서버들을 넘나들면서 그런 와중에도 전혀 어떤 방해 없이 악성코드를 심어서 개인정보 추가 유출을 시도했던 건데 그 과정에서 SK텔레콤은 처음 뚫린 서버의 비번도 바꾸지 않았고 악성코드에 감염된 서버를 발견하고서도 현행법에 보면 이거를 신고가 의무화돼 있는데 요구를 하지 않았던 겁니다. 그래서 정부가 이건 회사에 귀책 사유가 있다 그래가지고 지금 번호 이동하시는 분도 있잖아요. 그런 분들에 대한 위약금 그거는 면제하는 게 맞다 이렇게 지금 얘기를 했습니다. ◆ 조태현 : 저도 이번에 한번 이동을 해볼까 생각을 했는데 연결해 놓은 게 많아 갖고 그래서 아직은 생각을 안 하고 있는데 아무튼 화는 납니다. 근데 위약금 면제 이게 굉장히 뜨거운 감자였잖아요. 결국엔 이걸 받아들일 수밖에 없는 상황이 된 것 같은데 그러면 손실이 어마어마하겠어요. □ 김정남 : 그렇죠. 이게 정말 통신업계에 이 정도 보상했던 게 없는데 이 정도 강경 조치는 이미 그래도 이번에는 어느 정도 예고가 됐던 게 이재명 대통령이 발표 전날에 해킹 사고와 관련해서 계약 해지 과정에서 그러니까 번호 옮기는 과정에서 회사의 귀책사유로, 그러니까 이미 귀책사유라고 얘기를 했죠. 피해자들이 손해 보는 일이 없어야 된다, 이렇게 얘기했으니까 누가 봐도 적어도 위약금 면제 정도는 시사했다 이렇게 해석을 했고요. 지금 이동통신 업계 같은 경우는 한국이 SK텔레콤 1위 사업자고 KT, LG유플러스 등등 이렇게 있잖아요. 근데 이 시장 같은 경우는 예를 들면 미국의 버라이즌이나 일본의 NTT도코모 같이 이런 다른 업계들처럼 해외 업체들하고 피 터지게 싸워서 경쟁하는 그런 구조가 아닙니다. 그러니까 마치 공기업이나 시중은행들처럼 정부의 입김이 있을 수밖에 없기 때문에 대통령이 이런 식으로 시사를 했기 때문에 받아들일 수밖에 없었던 거죠. 물론 SK텔레콤은 그동안의 위약금 면제 정도면은 매출에 직접적으로 바로 타격이 가기 때문에 난색을 보여 왔는데 대통령까지 이러니까 받아들일 수밖에 없었던 거고 이게 고객 정보 유출 사건이 발생한 4월 18일이었죠. 24시 기준으로 약정 기간이 남아 있던 고객 중에 가입을 해지한 고객, 그다음에 이번 달 14일까지 가입을 해지하려는 고객에게 위약금 전액을 되돌려주기로 했습니다. 그러니까 환급 신청은 10월부터 가능하고 환급 지급은 신청일로부터 일주일 내에는 이루어진다고 하더라고요. 그리고 이미 옮긴 고객들 말고 지금 앵커님처럼 현재 있는 고객들 이런 분들은 8월 통신료를 반값 할인해 준다고 하네요. ◆ 조태현 : 좋네요. □ 김정남 : 이 정도면 사상 초유의 보상책이라고 하는데 SK텔레콤이 이것 때문에 올해 매출 전망을 한 17조 8천억에서 17조 정도로 하향 조정을 했는데 제 생각에 이보다 더 타격이 있을 가능성이 있고 그래서 1조 원 이상 이거는 타격이 있을 거다. 어마어마한 수준이죠. ◆ 조태현 : 그래서 그런가 주가가 많이 안 좋은 상황이네요. 그렇다면 지금까지는 우리나라 이동통신 하면은 1강 2중 정도로 꼽아왔었잖아요. 여기에도 변화가 있을 가능성이 있겠어요? □ 김정남 : 그러게요. 지금 4월 26일부터 한 6월 말 정도까지 제가 보니까 SK텔레콤하고 그다음에 SK텔레콤 망을 쓰는 알뜰폰에서 다른 통신사로 옮겨간 가입자를 보니까 한 82만 명 가까이 되더라고요. 근데 지금 위약금 면제해 준다고 그랬잖아요. 그럼 당연히 더 많이 옮기겠죠. 지금 유영상 SK텔레콤 대표 같은 경우는 얼마 전에 국회에서 한 250만 명 정도 이탈을 예상을 한 적이 있었는데 이거는 그냥 예상일 뿐이고 앞으로 어떤 일이 일어날지는 알 수가 없는 거잖아요. 그래서 지금 올해 4월 기준으로 SK텔레콤 가입자 2300만 명 정도. 명이라고 하기는 뭐하죠? 대수로 설명해야 되죠. 왜냐하면 2대씩 폰을 갖고 계신 분도 있으니까. 2300만 개 정도 해 가지고 한 40%가 약간 넘는 수준. 근데 KT가 한 23~24% 정도 LG 유플러스가 20% 조금 안 되는 정도 그다음에 알뜰폰이 한 17% 남짓 이 정도였는데 KT하고 이때 당시에 한 900만 명 안팎 정도 차이가 났는데 이게 위약금 면제로 이탈 러쉬가 이어진다면 통신업계에 어떤 여파가 미칠지는 아직 장담하기 어려운 그런 상황입니다. ◆ 조태현 : 알겠습니다. 오랫동안 이어져 왔던 1강 체제가 무너질 가능성 무너지기까지는 쉽지는 않겠지만 아무튼 변동이 생길 가능성은 분명히 있는 것 같습니다. 그렇다면 해커 쪽으로 집중해 볼까요? 해커들이 이렇게 개인정보를 자꾸 빼 나가는 이 배경 뭡니까? □ 김정남 : 이게 이번 조사에서도 나타났지만 이게 해커가 누구인지 그리고 왜 한 건지에 대해서는 특정하기가 어렵고 이번에 조사 발표에서도 정확하게 얘기를 하지 못했거든요. 그러니까 이게 조사라는 게 어디를 얼마나 뚫렸는지 그러니까 악성코드가 얼마나 광범위하게 심어졌는지 그다음에 이런 탓에 가입자들의 개인정보가 얼마나 털렸는지 그 다음에 해킹에 대비한 기술 그 조치가 얼마나 미흡했는지 그다음에 재발 방지를 우리가 어떻게 해야 되는지 이런 정도의 지금 조사 발표가 나왔던 거고 해커들의 입장에서 본 조사 발표는 미흡했는데 여러 보안 업계들 사람들의 말을 들어보면 역시 해킹으로 빼돌린 개인정보를 거래하는 규모가 어마어마하다고 합니다. 쉽게 얘기해서 돈이 되니까 하는 거예요. 이게 소위 다크웹이라고 하는 게 있는데 이게 예를 들어 구글이나 네이버 같은 우리 일반적인 그냥 포털들로는 접근이 불가능하고 그다음에 특정 브라우저로만 접근할 수 있는 어떤 익명의 인터넷 웹 공간인데요. ◆ 조태현 : 마약 거래하고 이러는 데잖아요. □ 김정남 : 그렇죠. 그러니까 개인정보를 비롯해서 마약, 총기, 포르노 이런 것들을 당연히 비트코인으로 거래하겠죠. 가상자산으로 그렇게 해서 거래하는 걸로 알려져 있는데 이들 해커들 역시 돈이 되니까 개인정보를 빼돌리는 그런 건데 SK텔레콤처럼 이동통신 쪽을 뚫어도 마찬가지고 예를 들면은 온라인 쇼핑몰을 뚫는다. 그러면은 가입자의 주민번호, 집 주소 등 대거 빼낼 수 있고 온라인 쇼핑몰 판매자 같은 경우는 이름, 포털 계정, 전화번호, 집주소, 성별, 주민번호 다 빼 훔칠 수 있고요. 신용카드 정보면은 카드 종류, 소지자 국적, 카드 회원 등급, 비번 다 될 수 있죠 .당연히 금융 계정 도용 최소한의 같은 그런 피해 가능성이 잠재해 있다고 봐야 되는데 한국인들은 특히 더 그렇잖아요. 저도 해외 생활을 해보면 거기도 아직도 실물이나 여러 우편이나 이런 것도 많은데 여기는 우리나라 같은 경우는 다 디지털이잖아요. 지금 앵커분도 얼마 전에 저 신용카드 실물 카드 가지고 다니다가 놀리기도 하고 제가 그랬나요? 옛날 사람이라고 막 그랬죠. ◆ 조태현 : 그랬던 것 같기도 하고 아니 그런데 요즘 누가 카드를 들고 누가 들고 다니나요. □ 김정남 : 그렇죠. 다 디지털이기 때문에 해커들 입장에서는 여기만큼 뚫기 쉬운 데가 없어요. ◆ 조태현 : 그런 맹점이 있네요. □ 김정남 : 그렇죠. 더 심각한 건 이겁니다. 개인들뿐만 아니라 기업들도 뚫릴 수 있다. 그러니까 다크웹에는 실제 기업들이 내부망에 접속할 수 있는 정보들이 있다고 하는데 기업들이 만약에 뚫고 들어가면 영업, R&D, 투자, 재무 등등 여러 가지 정보가 다 뚫릴 수 있는데 예를 들어서 제가 지금 여기 YTN에 있기 때문에 YTN 내부망이 뚫려 가지고 정보 유출을 막으려면 얼마 달라 이거 안 그러면 너희가 돈 안 주면 다크웹에 올리겠다, 이런 식으로 해커 집단들이 협박해 올 수도 있는 거고 그렇게 되면 굉장히 심각한 문제가 되죠. ◆ 조태현 : 반도체 기업이나 자동차 기업이 털리면 굉장히 심각한 문제가 될 것 같습니다. □ 김정남 : 굉장히 심각한 문제죠. ◆ 조태현 : 그런데 우리나라가 정보 보안에 취약하다는 이야기도 있고요. 그런데 항상 이런 문제가 생겼을 때 지금까지 이런 일이 있었습니다. 이런 문제가 있었습니다, 하고 나서 그 정보가 어떻게 사용되고 이 다음에 이야기는 잘 안 나오는 것 같아요. 소위 말하는 이 넘어가 버린 개인정보들 이거는 어떻게 활용되고 있는 겁니까? □ 김정남 : 어떻게 보면 그게 상식적인 질문인데 이 얘기도 얘기가 잘 안 되고 있죠. 지금 개인의 사생활 정보가 해커 선으로 넘어갔으니까 이미 넘어간 정보를 무력화해야 되는 조치가 있어야 될 거라고 상식적으로 생각이 들잖아요. 그러니까 이게 해커들이 내 정보를 다크웹에 파는지 아니면 심지어는 더 심각하게 들어가면 자국의 정보기관에 넘길 수도 있는 거고 알 수가 없는데 이거 어떤 건지에 대한 논의는 있지 않은 것 같습니다. 이번에도 예상컨대 그 이후에 어떻게 될지 국회의원들이 정보보호 역량을 강화하는 법안들 쭉 내고 기업들이나 투자 많이 하겠다, 이 정도 하면서 흐지부지 될 것 같은데 그래서 일부에서는 이게 나아간 얘기일 수도 있지만 아주 일각의 얘기이긴 하지만 주민번호 제도를 우리가 손봐야 되는 거 아니냐 이런 말들도 있습니다. ◆ 조태현 : 맞아 이거 한번 생각해 봐야 돼. 지금 이미 다 털려 있는데. □ 김정남 : 이미 해킹 사고에 대한 보도 언론 상에 나온 보도만 봐도 수시로 나타나고 있거든요. 그러니까 보안업계 전문가들은 이미 우리나라 우리 한국 사람들이 정보는 다 틀렸다고 봐도 된다, 이렇게 얘기하는 사람도 있거든요. 그러니까 한 개인이 있고 유출된 정보가 있으면 그걸 연결해 주는 게 주민번호이기 때문에 통신사 마찬가지고 우리 은행, 카드, 보험, 네이버, 카카오, 쿠팡 다 주민번호 통해서 들어가 있잖아요. 그러니까 여기 길들여져 있는 이 주민번호 제도를 손보는 게 이게 허무맹랑한 얘기는 아니다 이런 얘기하시는 분도 많고 그런데 이렇게 되면 행안부까지 판이 끼어들어서 판이 커지고 비용도 많아질 수 있고 여러 가지 현실적인 문제가 있을 수 있기 때문에 아마 이건 정권 차원에서 정부 차원에서 전체적으로 생각을 해 봐야 될 그런 문제인 것 같습니다. ◆ 조태현 : 한번 이건 정말 진지하게 고려할 필요는 있어 보입니다. 주민등록번호 저는 몇 년 전까지는 구글에서 검색이 되더라고요. 제거는 그 정도였어요. 다들 이렇게 털려 있을 거라고 생각하는데 어찌 됐건 다음 이슈로 넘어가 보도록 하겠습니다. 저희가 지난주 후반에 살짝 다뤘던 이야기인데요. 아무래도 시장을 중심으로 다루다 보니까 구체적인 이야기는 못 했어요. 현대로템의 전차 공급 계약 이거 굉장히 말도 많고 탈도 많았던 그 계약이잖아요. 규모가 굉장히 큰 것 같은데 설명 부탁드릴게요. ■ 오소영 : 오랫동안 얘기가 나왔던 현대로템의 폴란드 K2 전차 2차 공급 계약 협상이 완료가 됐습니다.폴란드 국방부에서 먼저 현지시간으로 2일 오전 11시 30분경에 K2 전차 관련 기자회견을 하겠다. 그래서 이영배 현대로템 사장을 비롯해서 폴란드 국방부 장차관이 다 참석을 할 거라고 예고를 해서요. 아 이게 수주 관련된 소식일 거라고 생각을 했었는데요. 아니나 다를까 방위사업청에서도 발표를 공식적으로 했습니다. 그래서 사인만 남은 상황이고요. 그래서 구체적인 건 더 나와 봐야 알겠지만 이 계약 규모가 180대 수량으로는 180대고 금액 기준으로는 65억 달러 한화로 치면 8조 원 이상입니다. 그래서 개별 방산 수출 계약으로는 사상 최대여서 이 부분에서 주목을 받고 있습니다. ◆ 조태현 : 좋네요. 오 기자님은 항상 이런 거 말씀하실 때 방산 관련해서 이야기할 때 눈이 반짝반짝하고 굉장히 관심이 많은 티가 나는데 K2 전차 이 전차는 어떤 특징을 갖고 있습니까? ■ 오소영 : 네 K2 전차는 우리나라가 처음으로 우리나라 고유 기술로 개발한 3.5세대 전차입니다. 이전 모델이 K1 전차인데 이거는 미국의 도움을 받아 가지고 우리나라에서 제작을 한 전차이고요. 반면에 K2 전차는 우리나라 국산 전차를 개발하기 위해서 현대로템에서 전차 개념부터 다시 공부했다라고 시작할 정도로 굉장히 공을 들여 개발한 전차이고 2014년에 육군에 처음 실전 배치됐습니다. 그래서 여러 가지 특징이 있습니다. 근데 그중에 몇 가지 소개해 드리면 120mm 활강포가 적용이 돼서 북한에 있는 전차들 대부분 파괴할 수 있다고 하고요. 그리고 기동성도 장점입니다. 그리고 야지에서 시속 50km 정도 달린다고 물에서도 4.4m 이상 이동을 할 수 있다고 하고요. 그리고 3.5세대의 가장 큰 특징 중 하나가 바로 이 능동 방어 체계입니다. 능동방어체계(APS)라고 불리는데 이 기술은 전차로 미사일이 날아올 때 이걸 조준을 잘 못하도록 방해를 하거나 아니면 직 직접 타개할 수 있거나 이런 기술입니다. 그래서 이APS도 적용이 돼서 그 생존 능력을 강화했다라고 보여지고 있는 전차고요. 그리고 경쟁사 모델로 많이들 그 미국의 에이브람스 M1A2 그리고 독일의 그 레오파르트2A7이 두 가지 모델들을 많이 거론을 합니다. 근데 이 두 가지 모델이랑 비교했을 때 가장 큰 장점은 아무래도 적기 공급입니다. 그 독일에 말씀드린 레오파르트 같은 경우에는 지금 연간으로 봤을 때 50대 정도 생산할 수 있다고 하는데 K2는 100대 정도 생산할 수 있다고 하거든요. ◆ 조태현 : 소비 생산력이 많이 떨어졌네요. ■ 오소영 : 네 그래서 폴란드 쪽에서도 이번에 적기 공급 능력을 굉장히 인정받았었고 그 에이브람스 같은 경우 미국에서는 지금 에스토니아에 공급하고 있는데 이게 계속 공급 지연 때문에 K2 전차로 대체해야 하는 거 아니냐 이런 말이 나올 정도로 되게 공급 능력에 있어서는 주목을 받고 있습니다. 이번 계약까지 2022년에 현대로템이 폴란드랑 기본계약을 체결했습니다. 그때 당시에 K2 전차 1000대 물량으로 계약을 했었고 2022년 7월에 기본계약 체결한 후에 8월에 180대에 달하는 1차 계약을 서명을 했습니다. 그래서 작년 11월까지는 체결할 거다 이렇게까지 얘기가 나왔었는데 무려 3년이 걸렸습니다. 그 이유는 다양한 이유가 있는데요. 일단 2023년 말에 폴란드 정권이 바뀌면서 새 정권에서 가격이 문제가 있다. 그리고 이게 계약이 과연 투명하게 체결된 거냐 이런 이야기가 계속 나왔었고요. 그리고 가격 현지화 이런 문제에 있어서 양측이 합의점을 찾는 데 굉장히 어려움을 겪었습니다. 2차 계약 같은 경우에는 1차 계약과 다른 점이 1차 계약은 국내에서 생산한 K2GF만 공급을 합니다. 그런데 2차 같은 경우에는 180대 중에 117대가 K2GF 그리고 63대는 K2PL이라고 해서 그 폴란드 군에 맞춤화된 그런 전차를 개발해서 납품을 하게 되는데요. 이 K2PL같은 경우에는 K2GF보다 더 많은 기능을 갖추고 있습니다. 대표적으로 아까 그 APS 얘기드렸는데 이 기능 같은 경우에도 하드킬이 적용이 됩니다. 하드킬이 소프트킬이랑 차이점은 뭐냐하면 소프트킬은 회피하는 데 좀 더 적게 미사일을 회피하는 데 중점을 뒀다면 이건 직접 타격을 하는 데 중점이 돼 있습니다. 그래서 이런 기술도 적용이 돼 있고 그리고 바퀴축도 6축에서 7축으로 늘어난다고 하고 그리고 원격 감시, 실시간 영상 전송 여러 가지 기능들이 적용이 됐다고 합니다. 그렇기 때문에 1차 때보다는 당연히 계약 금액이 비쌀 수밖에 없고요. 그래서 얼마큼 비싸게 할 거냐 그리고 기술 이전을 얼마큼 할 수 있느냐 이걸로도 계속 논란이 됐었습니다. 거기에다가 모두가 아시는 작년에 비상계엄이 터졌었기 때문에 국정 공백까지 이어졌고요. 그래서 올해 상반기에 하느냐 마느냐 계속 이런 이야기가 나왔다가 결국은 합의를 이루게 됐습니다. ◆ 조태현 : 다행이네요. 어찌 됐건 간에 이번에 수출하는 제품은 더 좋은 거다 많은 설명을 해 주셨지만 더 좋은 거라는 것밖에 못 알아들었고요. 어쨌건 현지에서 더 잘 맞는 제품이다라고 볼 수가 있겠습니다. 정부의 노력도 빼놓을 수는 없을 것 같은데 어찌 됐건 정부의 노력은 둘째 치고 현지화도 굉장히 중요할 것 같아요. 폴란드 현지에 공장을 만든다 여러 가지 이야기들이 있잖아요. 어떤 준비들을 하고 있습니까? ■ 오소영 : 네 현대로템은 폴란드 국영방산기업인 PGZ와 협력을 해 가지고 현지 생산을 추진하고 있습니다. 기존에 기본 계약을 체결하고 나서 바로 합의서를 체결을 했었는데 이게 유효기간이 점점 만료되고 계약이 늦어지면서 작년 7월에 신규 합의서를 체결을 했고요. 그리고 당연히 PGZ랑 함께 공장을 만들어서 전차를 생산할 예정인데 어느 정도 공장을 과연 활용할 거냐 이거에 대해서도 여러 가지 이야기가 나오고 있습니다. 그래서 PGZ 자회사 중에 군용차 생산하는 그 자회사가 있거든요. 거기에 포즈난이라는 폴란드 서부 그러니까 우크라이나랑은 접경 지역이 멀어서 더 안보적으로는 괜찮은 그런 안전한 지역에 있는 공장에서 생산할 거다 이런 이야기도 나오고 있고요. 당연히 이 방산 수출하면서 요새는 다들 공장을 짓거나 아니면 현지 투자를 하고 있습니다. 그래서 한화에어로스페이스 같은 경우도 보면은 K9 자주포랑 그 K2 탄약 운반 장갑차를 호주에 수출하면서 호주 질롱시에 방산 공장을 지어서 지금 생산하고 있고요. 그리고 루마니아에서도 1조 원 이상의 수출을 하면서 공장 건설을 지금 추진하고 있는 상황입니다. 그래서 현대로템도 아마 현지 투자도 하고 그리고 후속의 MRO 그러니까 유지 보수 같은 서비스를 위한 지원들도 계속할 것으로 보여집니다. ◆ 조태현 : 밖에 나가서 우리나라 방산에 대한 이야기를 들어보면 저렴한 데 성능은 괜찮고 무엇보다 우리 특유의 문화 빨리빨리 생산 능력을 잘 맞춰준다 이런 이야기들 평가들이 많이 하더라고요. 이런 점들을 고려한다면 이번 수주로 끝은 끝은 아닐 것 같아요. 어떤 이야기들 나오고 있습니까? ■ 오소영 : 네 일단 여러 가지 호재들이 있습니다. 일단 유럽 쪽을 먼저 살펴보면 이게 우리나라가 지금 많이 하고 있는 시장이 폴란드 포함해서 유럽인데 그 유럽 같은 경우에는 북대서양 조약기구죠. 나토에서 국방비를 증액하기로 했습니다. 그래서 GDP 대비 5%까지 2035년까지 늘리기로 합의를 했고요. 얼마 정도의 규모인가 보면 GDP 5% 합계액을 보면 1조 달러를 상회하는 규모입니다. 그러니까 상당한 규모의 시장이 열릴 수 있다고 보여지고 있고 그리고 중동에서도 지금 이란이랑 이스라엘 계속 난리잖아요. 그래서 중동 포함해서 그 아시아까지 계속 진출을 하고 있습니다. 그래서 올해 1분기 기준으로 했을 때 그 한화에어로스페이스와 LIG넥스원, 현대로템 그리고 한국항공우주산업(KAI) 이 4곳을 빅4라고 불리는데 여기가 구 4조 원인데 이때 수주 잔고가 100조 원은 충분히 넘겠다. 이렇게 보고 있고요. 그래서 기업별로 살펴보면은 한화에어로스페이스 같은 경우에는 베트남의 K9 자주포 수출 계속하고 추진하고 있고 이집트랑 노르웨이 같은 경우에도 다연장로켓 천무 관련해서 협상을 하고 있습니다. 그리고 KAI도 이집트에 공격기 FA-50 비롯해 가지고 아랍에미리트에도 국산 헬기죠. 그 수리온 수출 협상을 계속하고 있고요. 현대로템도 노르웨이, 에스토니아 이런 쪽에 K2 전차 수출을 추진을 하고 있습니다. 그리고 지상방산 쪽으로 위주로 말씀드렸는데 해양방산 쪽에서도 지금 HD 현대랑 한화오션에서 폴란드에 있는 차세대 오르카 프로젝트를 비롯해 가지고 캐나다 잠수함 그리고 태국의 호위함 사업 이런 것들이 도전하고 있습니다. 그래서 계속 얘기가 나오고 있는데 그 오르카 프로젝트는 제가 계속 외신 쪽을 모니터링 해 보면 요새 나오는 얘기는 올해 과연 우선 협상 대상자 체결 정할 수 있냐 이런 얘기도 나오고 있고요. 그리고 다른 경쟁사들 그러니까 유럽 경쟁사들 스웨덴이랑 비롯해서 다른 경쟁사들이 있는데 그런 쪽이 좀 더 유리할 수도 있다는 평가가 나오고 있어서 이 부분은 더 지켜봐야 될 것 같습니다. ◆ 조태현 : 알겠습니다. 방산이 우리 경제에서 하나의 축이 돼줬으면 좋겠습니다. 큰 규모의 산업은 아니지만 앞으로 어떻게 될지 모르는 거니까요. 지금까지 더구루의 오소영 기자 그리고 이데일리 김정남 기자와 함께했습니다. 오늘 말씀도 잘 들었습니다. ■ 오소영 : 감사합니다. #SKT #위약금 #정보보안 #개인정보 #해킹 #유심 #다크웹 #현대로템 #방산 #주민등록번호 #전차 #K2 #폴란드 YTN 김세령 (newsfm0945@ytnradio.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:39.064644",
    "source": "ytn"
  },
  {
    "title": "\"위약금 면제\" vs \"8월 통신비 반값\" '사상 초유 보상책' 고민하는 SKT 가입자?",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070954594620",
    "category": "경제",
    "content": "■ 방송 : YTN 라디오 FM 94.5 (09:00~10:00) ■ 진행 : 조태현 기자 ■ 방송일 : 2025년 7월 7일 (월요일) ■ 대담 : 이데일리 김정남 기자 / 더구루 오소영 기자 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다. ◆ 조태현 기자(이하 조태현) : YTN 라디오 생생경제 2부 시작하겠습니다. 오늘은 재밌는 이야기들이 연달아 준비돼 있어요. <취재 수첩 생생타임즈> 시간이고요. 이데일리에 김정남 기자, 더구루의 오소영 기자와 함께 하겠습니다. 두 분 어서 오십시오. □ 이데일리 김정남 기자(이하 김정남) : 네 안녕하세요. ■ 더구루 오소영 기자(이하 오소영) : 네 안녕하십니까. ◆ 조태현 : 이번에는 재밌는 이야기 두 개가 준비가 돼 있는데 먼저 SK텔레콤 이야기부터 해보도록 하겠습니다. 유심 정보 유출 사건 민관합동조사단에서 최종 결론이 나왔는데 이 내용부터 한번 짚어볼까요? □ 김정남 : 네 지난주 후반에 나왔던 거니까 제가 간단하게만 말씀드리면은 해킹 사고 관련해서 해커의 공격이 무려 4년 전이죠. 2021년부터 이루어졌고 SK텔레콤이 2022년도에 사이버 공격을 받은 사실을 인지하고도 적절한 조치를 취하지 않아서 피해를 키웠다는 게 조사의 핵심입니다. ◆ 조태현 : 알면서도 손 놓고 있었다. □ 김정남 : 네 그렇죠. 그러니까 해커가 SK텔레콤 내부 시스템 관리 망을 처음 뚫고 악성코드를 심은 시점이 2021년 8월로 파악이 됐는데 그렇게 침투를 해 보니까 별다른 암호 없이 가입자들 그러니까 개인들의 아이디, 비번 이런 게 쭉 있었던 거죠. 그러니까 디지털 세계에서 아이디하고 비번이면 우리 집 아파트 열쇠나 비밀번호예요. 그러니까 그냥 언제든 들고 뚫고 들어갈 수 있다는 그런 얘기인데 그게 다 털린 거죠. 그러니까 이 해커는 그렇게 여러 서버들을 넘나들면서 그런 와중에도 전혀 어떤 방해 없이 악성코드를 심어서 개인정보 추가 유출을 시도했던 건데 그 과정에서 SK텔레콤은 처음 뚫린 서버의 비번도 바꾸지 않았고 악성코드에 감염된 서버를 발견하고서도 현행법에 보면 이거를 신고가 의무화돼 있는데 요구를 하지 않았던 겁니다. 그래서 정부가 이건 회사에 귀책 사유가 있다 그래가지고 지금 번호 이동하시는 분도 있잖아요. 그런 분들에 대한 위약금 그거는 면제하는 게 맞다 이렇게 지금 얘기를 했습니다. ◆ 조태현 : 저도 이번에 한번 이동을 해볼까 생각을 했는데 연결해 놓은 게 많아 갖고 그래서 아직은 생각을 안 하고 있는데 아무튼 화는 납니다. 근데 위약금 면제 이게 굉장히 뜨거운 감자였잖아요. 결국엔 이걸 받아들일 수밖에 없는 상황이 된 것 같은데 그러면 손실이 어마어마하겠어요. □ 김정남 : 그렇죠. 이게 정말 통신업계에 이 정도 보상했던 게 없는데 이 정도 강경 조치는 이미 그래도 이번에는 어느 정도 예고가 됐던 게 이재명 대통령이 발표 전날에 해킹 사고와 관련해서 계약 해지 과정에서 그러니까 번호 옮기는 과정에서 회사의 귀책사유로, 그러니까 이미 귀책사유라고 얘기를 했죠. 피해자들이 손해 보는 일이 없어야 된다, 이렇게 얘기했으니까 누가 봐도 적어도 위약금 면제 정도는 시사했다 이렇게 해석을 했고요. 지금 이동통신 업계 같은 경우는 한국이 SK텔레콤 1위 사업자고 KT, LG유플러스 등등 이렇게 있잖아요. 근데 이 시장 같은 경우는 예를 들면 미국의 버라이즌이나 일본의 NTT도코모 같이 이런 다른 업계들처럼 해외 업체들하고 피 터지게 싸워서 경쟁하는 그런 구조가 아닙니다. 그러니까 마치 공기업이나 시중은행들처럼 정부의 입김이 있을 수밖에 없기 때문에 대통령이 이런 식으로 시사를 했기 때문에 받아들일 수밖에 없었던 거죠. 물론 SK텔레콤은 그동안의 위약금 면제 정도면은 매출에 직접적으로 바로 타격이 가기 때문에 난색을 보여 왔는데 대통령까지 이러니까 받아들일 수밖에 없었던 거고 이게 고객 정보 유출 사건이 발생한 4월 18일이었죠. 24시 기준으로 약정 기간이 남아 있던 고객 중에 가입을 해지한 고객, 그다음에 이번 달 14일까지 가입을 해지하려는 고객에게 위약금 전액을 되돌려주기로 했습니다. 그러니까 환급 신청은 10월부터 가능하고 환급 지급은 신청일로부터 일주일 내에는 이루어진다고 하더라고요. 그리고 이미 옮긴 고객들 말고 지금 앵커님처럼 현재 있는 고객들 이런 분들은 8월 통신료를 반값 할인해 준다고 하네요. ◆ 조태현 : 좋네요. □ 김정남 : 이 정도면 사상 초유의 보상책이라고 하는데 SK텔레콤이 이것 때문에 올해 매출 전망을 한 17조 8천억에서 17조 정도로 하향 조정을 했는데 제 생각에 이보다 더 타격이 있을 가능성이 있고 그래서 1조 원 이상 이거는 타격이 있을 거다. 어마어마한 수준이죠. ◆ 조태현 : 그래서 그런가 주가가 많이 안 좋은 상황이네요. 그렇다면 지금까지는 우리나라 이동통신 하면은 1강 2중 정도로 꼽아왔었잖아요. 여기에도 변화가 있을 가능성이 있겠어요? □ 김정남 : 그러게요. 지금 4월 26일부터 한 6월 말 정도까지 제가 보니까 SK텔레콤하고 그다음에 SK텔레콤 망을 쓰는 알뜰폰에서 다른 통신사로 옮겨간 가입자를 보니까 한 82만 명 가까이 되더라고요. 근데 지금 위약금 면제해 준다고 그랬잖아요. 그럼 당연히 더 많이 옮기겠죠. 지금 유영상 SK텔레콤 대표 같은 경우는 얼마 전에 국회에서 한 250만 명 정도 이탈을 예상을 한 적이 있었는데 이거는 그냥 예상일 뿐이고 앞으로 어떤 일이 일어날지는 알 수가 없는 거잖아요. 그래서 지금 올해 4월 기준으로 SK텔레콤 가입자 2300만 명 정도. 명이라고 하기는 뭐하죠? 대수로 설명해야 되죠. 왜냐하면 2대씩 폰을 갖고 계신 분도 있으니까. 2300만 개 정도 해 가지고 한 40%가 약간 넘는 수준. 근데 KT가 한 23~24% 정도 LG 유플러스가 20% 조금 안 되는 정도 그다음에 알뜰폰이 한 17% 남짓 이 정도였는데 KT하고 이때 당시에 한 900만 명 안팎 정도 차이가 났는데 이게 위약금 면제로 이탈 러쉬가 이어진다면 통신업계에 어떤 여파가 미칠지는 아직 장담하기 어려운 그런 상황입니다. ◆ 조태현 : 알겠습니다. 오랫동안 이어져 왔던 1강 체제가 무너질 가능성 무너지기까지는 쉽지는 않겠지만 아무튼 변동이 생길 가능성은 분명히 있는 것 같습니다. 그렇다면 해커 쪽으로 집중해 볼까요? 해커들이 이렇게 개인정보를 자꾸 빼 나가는 이 배경 뭡니까? □ 김정남 : 이게 이번 조사에서도 나타났지만 이게 해커가 누구인지 그리고 왜 한 건지에 대해서는 특정하기가 어렵고 이번에 조사 발표에서도 정확하게 얘기를 하지 못했거든요. 그러니까 이게 조사라는 게 어디를 얼마나 뚫렸는지 그러니까 악성코드가 얼마나 광범위하게 심어졌는지 그다음에 이런 탓에 가입자들의 개인정보가 얼마나 털렸는지 그 다음에 해킹에 대비한 기술 그 조치가 얼마나 미흡했는지 그다음에 재발 방지를 우리가 어떻게 해야 되는지 이런 정도의 지금 조사 발표가 나왔던 거고 해커들의 입장에서 본 조사 발표는 미흡했는데 여러 보안 업계들 사람들의 말을 들어보면 역시 해킹으로 빼돌린 개인정보를 거래하는 규모가 어마어마하다고 합니다. 쉽게 얘기해서 돈이 되니까 하는 거예요. 이게 소위 다크웹이라고 하는 게 있는데 이게 예를 들어 구글이나 네이버 같은 우리 일반적인 그냥 포털들로는 접근이 불가능하고 그다음에 특정 브라우저로만 접근할 수 있는 어떤 익명의 인터넷 웹 공간인데요. ◆ 조태현 : 마약 거래하고 이러는 데잖아요. □ 김정남 : 그렇죠. 그러니까 개인정보를 비롯해서 마약, 총기, 포르노 이런 것들을 당연히 비트코인으로 거래하겠죠. 가상자산으로 그렇게 해서 거래하는 걸로 알려져 있는데 이들 해커들 역시 돈이 되니까 개인정보를 빼돌리는 그런 건데 SK텔레콤처럼 이동통신 쪽을 뚫어도 마찬가지고 예를 들면은 온라인 쇼핑몰을 뚫는다. 그러면은 가입자의 주민번호, 집 주소 등 대거 빼낼 수 있고 온라인 쇼핑몰 판매자 같은 경우는 이름, 포털 계정, 전화번호, 집주소, 성별, 주민번호 다 빼 훔칠 수 있고요. 신용카드 정보면은 카드 종류, 소지자 국적, 카드 회원 등급, 비번 다 될 수 있죠 .당연히 금융 계정 도용 최소한의 같은 그런 피해 가능성이 잠재해 있다고 봐야 되는데 한국인들은 특히 더 그렇잖아요. 저도 해외 생활을 해보면 거기도 아직도 실물이나 여러 우편이나 이런 것도 많은데 여기는 우리나라 같은 경우는 다 디지털이잖아요. 지금 앵커분도 얼마 전에 저 신용카드 실물 카드 가지고 다니다가 놀리기도 하고 제가 그랬나요? 옛날 사람이라고 막 그랬죠. ◆ 조태현 : 그랬던 것 같기도 하고 아니 그런데 요즘 누가 카드를 들고 누가 들고 다니나요. □ 김정남 : 그렇죠. 다 디지털이기 때문에 해커들 입장에서는 여기만큼 뚫기 쉬운 데가 없어요. ◆ 조태현 : 그런 맹점이 있네요. □ 김정남 : 그렇죠. 더 심각한 건 이겁니다. 개인들뿐만 아니라 기업들도 뚫릴 수 있다. 그러니까 다크웹에는 실제 기업들이 내부망에 접속할 수 있는 정보들이 있다고 하는데 기업들이 만약에 뚫고 들어가면 영업, R&D, 투자, 재무 등등 여러 가지 정보가 다 뚫릴 수 있는데 예를 들어서 제가 지금 여기 YTN에 있기 때문에 YTN 내부망이 뚫려 가지고 정보 유출을 막으려면 얼마 달라 이거 안 그러면 너희가 돈 안 주면 다크웹에 올리겠다, 이런 식으로 해커 집단들이 협박해 올 수도 있는 거고 그렇게 되면 굉장히 심각한 문제가 되죠. ◆ 조태현 : 반도체 기업이나 자동차 기업이 털리면 굉장히 심각한 문제가 될 것 같습니다. □ 김정남 : 굉장히 심각한 문제죠. ◆ 조태현 : 그런데 우리나라가 정보 보안에 취약하다는 이야기도 있고요. 그런데 항상 이런 문제가 생겼을 때 지금까지 이런 일이 있었습니다. 이런 문제가 있었습니다, 하고 나서 그 정보가 어떻게 사용되고 이 다음에 이야기는 잘 안 나오는 것 같아요. 소위 말하는 이 넘어가 버린 개인정보들 이거는 어떻게 활용되고 있는 겁니까? □ 김정남 : 어떻게 보면 그게 상식적인 질문인데 이 얘기도 얘기가 잘 안 되고 있죠. 지금 개인의 사생활 정보가 해커 선으로 넘어갔으니까 이미 넘어간 정보를 무력화해야 되는 조치가 있어야 될 거라고 상식적으로 생각이 들잖아요. 그러니까 이게 해커들이 내 정보를 다크웹에 파는지 아니면 심지어는 더 심각하게 들어가면 자국의 정보기관에 넘길 수도 있는 거고 알 수가 없는데 이거 어떤 건지에 대한 논의는 있지 않은 것 같습니다. 이번에도 예상컨대 그 이후에 어떻게 될지 국회의원들이 정보보호 역량을 강화하는 법안들 쭉 내고 기업들이나 투자 많이 하겠다, 이 정도 하면서 흐지부지 될 것 같은데 그래서 일부에서는 이게 나아간 얘기일 수도 있지만 아주 일각의 얘기이긴 하지만 주민번호 제도를 우리가 손봐야 되는 거 아니냐 이런 말들도 있습니다. ◆ 조태현 : 맞아 이거 한번 생각해 봐야 돼. 지금 이미 다 털려 있는데. □ 김정남 : 이미 해킹 사고에 대한 보도 언론 상에 나온 보도만 봐도 수시로 나타나고 있거든요. 그러니까 보안업계 전문가들은 이미 우리나라 우리 한국 사람들이 정보는 다 틀렸다고 봐도 된다, 이렇게 얘기하는 사람도 있거든요. 그러니까 한 개인이 있고 유출된 정보가 있으면 그걸 연결해 주는 게 주민번호이기 때문에 통신사 마찬가지고 우리 은행, 카드, 보험, 네이버, 카카오, 쿠팡 다 주민번호 통해서 들어가 있잖아요. 그러니까 여기 길들여져 있는 이 주민번호 제도를 손보는 게 이게 허무맹랑한 얘기는 아니다 이런 얘기하시는 분도 많고 그런데 이렇게 되면 행안부까지 판이 끼어들어서 판이 커지고 비용도 많아질 수 있고 여러 가지 현실적인 문제가 있을 수 있기 때문에 아마 이건 정권 차원에서 정부 차원에서 전체적으로 생각을 해 봐야 될 그런 문제인 것 같습니다. ◆ 조태현 : 한번 이건 정말 진지하게 고려할 필요는 있어 보입니다. 주민등록번호 저는 몇 년 전까지는 구글에서 검색이 되더라고요. 제거는 그 정도였어요. 다들 이렇게 털려 있을 거라고 생각하는데 어찌 됐건 다음 이슈로 넘어가 보도록 하겠습니다. 저희가 지난주 후반에 살짝 다뤘던 이야기인데요. 아무래도 시장을 중심으로 다루다 보니까 구체적인 이야기는 못 했어요. 현대로템의 전차 공급 계약 이거 굉장히 말도 많고 탈도 많았던 그 계약이잖아요. 규모가 굉장히 큰 것 같은데 설명 부탁드릴게요. ■ 오소영 : 오랫동안 얘기가 나왔던 현대로템의 폴란드 K2 전차 2차 공급 계약 협상이 완료가 됐습니다.폴란드 국방부에서 먼저 현지시간으로 2일 오전 11시 30분경에 K2 전차 관련 기자회견을 하겠다. 그래서 이영배 현대로템 사장을 비롯해서 폴란드 국방부 장차관이 다 참석을 할 거라고 예고를 해서요. 아 이게 수주 관련된 소식일 거라고 생각을 했었는데요. 아니나 다를까 방위사업청에서도 발표를 공식적으로 했습니다. 그래서 사인만 남은 상황이고요. 그래서 구체적인 건 더 나와 봐야 알겠지만 이 계약 규모가 180대 수량으로는 180대고 금액 기준으로는 65억 달러 한화로 치면 8조 원 이상입니다. 그래서 개별 방산 수출 계약으로는 사상 최대여서 이 부분에서 주목을 받고 있습니다. ◆ 조태현 : 좋네요. 오 기자님은 항상 이런 거 말씀하실 때 방산 관련해서 이야기할 때 눈이 반짝반짝하고 굉장히 관심이 많은 티가 나는데 K2 전차 이 전차는 어떤 특징을 갖고 있습니까? ■ 오소영 : 네 K2 전차는 우리나라가 처음으로 우리나라 고유 기술로 개발한 3.5세대 전차입니다. 이전 모델이 K1 전차인데 이거는 미국의 도움을 받아 가지고 우리나라에서 제작을 한 전차이고요. 반면에 K2 전차는 우리나라 국산 전차를 개발하기 위해서 현대로템에서 전차 개념부터 다시 공부했다라고 시작할 정도로 굉장히 공을 들여 개발한 전차이고 2014년에 육군에 처음 실전 배치됐습니다. 그래서 여러 가지 특징이 있습니다. 근데 그중에 몇 가지 소개해 드리면 120mm 활강포가 적용이 돼서 북한에 있는 전차들 대부분 파괴할 수 있다고 하고요. 그리고 기동성도 장점입니다. 그리고 야지에서 시속 50km 정도 달린다고 물에서도 4.4m 이상 이동을 할 수 있다고 하고요. 그리고 3.5세대의 가장 큰 특징 중 하나가 바로 이 능동 방어 체계입니다. 능동방어체계(APS)라고 불리는데 이 기술은 전차로 미사일이 날아올 때 이걸 조준을 잘 못하도록 방해를 하거나 아니면 직 직접 타개할 수 있거나 이런 기술입니다. 그래서 이APS도 적용이 돼서 그 생존 능력을 강화했다라고 보여지고 있는 전차고요. 그리고 경쟁사 모델로 많이들 그 미국의 에이브람스 M1A2 그리고 독일의 그 레오파르트2A7이 두 가지 모델들을 많이 거론을 합니다. 근데 이 두 가지 모델이랑 비교했을 때 가장 큰 장점은 아무래도 적기 공급입니다. 그 독일에 말씀드린 레오파르트 같은 경우에는 지금 연간으로 봤을 때 50대 정도 생산할 수 있다고 하는데 K2는 100대 정도 생산할 수 있다고 하거든요. ◆ 조태현 : 소비 생산력이 많이 떨어졌네요. ■ 오소영 : 네 그래서 폴란드 쪽에서도 이번에 적기 공급 능력을 굉장히 인정받았었고 그 에이브람스 같은 경우 미국에서는 지금 에스토니아에 공급하고 있는데 이게 계속 공급 지연 때문에 K2 전차로 대체해야 하는 거 아니냐 이런 말이 나올 정도로 되게 공급 능력에 있어서는 주목을 받고 있습니다. 이번 계약까지 2022년에 현대로템이 폴란드랑 기본계약을 체결했습니다. 그때 당시에 K2 전차 1000대 물량으로 계약을 했었고 2022년 7월에 기본계약 체결한 후에 8월에 180대에 달하는 1차 계약을 서명을 했습니다. 그래서 작년 11월까지는 체결할 거다 이렇게까지 얘기가 나왔었는데 무려 3년이 걸렸습니다. 그 이유는 다양한 이유가 있는데요. 일단 2023년 말에 폴란드 정권이 바뀌면서 새 정권에서 가격이 문제가 있다. 그리고 이게 계약이 과연 투명하게 체결된 거냐 이런 이야기가 계속 나왔었고요. 그리고 가격 현지화 이런 문제에 있어서 양측이 합의점을 찾는 데 굉장히 어려움을 겪었습니다. 2차 계약 같은 경우에는 1차 계약과 다른 점이 1차 계약은 국내에서 생산한 K2GF만 공급을 합니다. 그런데 2차 같은 경우에는 180대 중에 117대가 K2GF 그리고 63대는 K2PL이라고 해서 그 폴란드 군에 맞춤화된 그런 전차를 개발해서 납품을 하게 되는데요. 이 K2PL같은 경우에는 K2GF보다 더 많은 기능을 갖추고 있습니다. 대표적으로 아까 그 APS 얘기드렸는데 이 기능 같은 경우에도 하드킬이 적용이 됩니다. 하드킬이 소프트킬이랑 차이점은 뭐냐하면 소프트킬은 회피하는 데 좀 더 적게 미사일을 회피하는 데 중점을 뒀다면 이건 직접 타격을 하는 데 중점이 돼 있습니다. 그래서 이런 기술도 적용이 돼 있고 그리고 바퀴축도 6축에서 7축으로 늘어난다고 하고 그리고 원격 감시, 실시간 영상 전송 여러 가지 기능들이 적용이 됐다고 합니다. 그렇기 때문에 1차 때보다는 당연히 계약 금액이 비쌀 수밖에 없고요. 그래서 얼마큼 비싸게 할 거냐 그리고 기술 이전을 얼마큼 할 수 있느냐 이걸로도 계속 논란이 됐었습니다. 거기에다가 모두가 아시는 작년에 비상계엄이 터졌었기 때문에 국정 공백까지 이어졌고요. 그래서 올해 상반기에 하느냐 마느냐 계속 이런 이야기가 나왔다가 결국은 합의를 이루게 됐습니다. ◆ 조태현 : 다행이네요. 어찌 됐건 간에 이번에 수출하는 제품은 더 좋은 거다 많은 설명을 해 주셨지만 더 좋은 거라는 것밖에 못 알아들었고요. 어쨌건 현지에서 더 잘 맞는 제품이다라고 볼 수가 있겠습니다. 정부의 노력도 빼놓을 수는 없을 것 같은데 어찌 됐건 정부의 노력은 둘째 치고 현지화도 굉장히 중요할 것 같아요. 폴란드 현지에 공장을 만든다 여러 가지 이야기들이 있잖아요. 어떤 준비들을 하고 있습니까? ■ 오소영 : 네 현대로템은 폴란드 국영방산기업인 PGZ와 협력을 해 가지고 현지 생산을 추진하고 있습니다. 기존에 기본 계약을 체결하고 나서 바로 합의서를 체결을 했었는데 이게 유효기간이 점점 만료되고 계약이 늦어지면서 작년 7월에 신규 합의서를 체결을 했고요. 그리고 당연히 PGZ랑 함께 공장을 만들어서 전차를 생산할 예정인데 어느 정도 공장을 과연 활용할 거냐 이거에 대해서도 여러 가지 이야기가 나오고 있습니다. 그래서 PGZ 자회사 중에 군용차 생산하는 그 자회사가 있거든요. 거기에 포즈난이라는 폴란드 서부 그러니까 우크라이나랑은 접경 지역이 멀어서 더 안보적으로는 괜찮은 그런 안전한 지역에 있는 공장에서 생산할 거다 이런 이야기도 나오고 있고요. 당연히 이 방산 수출하면서 요새는 다들 공장을 짓거나 아니면 현지 투자를 하고 있습니다. 그래서 한화에어로스페이스 같은 경우도 보면은 K9 자주포랑 그 K2 탄약 운반 장갑차를 호주에 수출하면서 호주 질롱시에 방산 공장을 지어서 지금 생산하고 있고요. 그리고 루마니아에서도 1조 원 이상의 수출을 하면서 공장 건설을 지금 추진하고 있는 상황입니다. 그래서 현대로템도 아마 현지 투자도 하고 그리고 후속의 MRO 그러니까 유지 보수 같은 서비스를 위한 지원들도 계속할 것으로 보여집니다. ◆ 조태현 : 밖에 나가서 우리나라 방산에 대한 이야기를 들어보면 저렴한 데 성능은 괜찮고 무엇보다 우리 특유의 문화 빨리빨리 생산 능력을 잘 맞춰준다 이런 이야기들 평가들이 많이 하더라고요. 이런 점들을 고려한다면 이번 수주로 끝은 끝은 아닐 것 같아요. 어떤 이야기들 나오고 있습니까? ■ 오소영 : 네 일단 여러 가지 호재들이 있습니다. 일단 유럽 쪽을 먼저 살펴보면 이게 우리나라가 지금 많이 하고 있는 시장이 폴란드 포함해서 유럽인데 그 유럽 같은 경우에는 북대서양 조약기구죠. 나토에서 국방비를 증액하기로 했습니다. 그래서 GDP 대비 5%까지 2035년까지 늘리기로 합의를 했고요. 얼마 정도의 규모인가 보면 GDP 5% 합계액을 보면 1조 달러를 상회하는 규모입니다. 그러니까 상당한 규모의 시장이 열릴 수 있다고 보여지고 있고 그리고 중동에서도 지금 이란이랑 이스라엘 계속 난리잖아요. 그래서 중동 포함해서 그 아시아까지 계속 진출을 하고 있습니다. 그래서 올해 1분기 기준으로 했을 때 그 한화에어로스페이스와 LIG넥스원, 현대로템 그리고 한국항공우주산업(KAI) 이 4곳을 빅4라고 불리는데 여기가 구 4조 원인데 이때 수주 잔고가 100조 원은 충분히 넘겠다. 이렇게 보고 있고요. 그래서 기업별로 살펴보면은 한화에어로스페이스 같은 경우에는 베트남의 K9 자주포 수출 계속하고 추진하고 있고 이집트랑 노르웨이 같은 경우에도 다연장로켓 천무 관련해서 협상을 하고 있습니다. 그리고 KAI도 이집트에 공격기 FA-50 비롯해 가지고 아랍에미리트에도 국산 헬기죠. 그 수리온 수출 협상을 계속하고 있고요. 현대로템도 노르웨이, 에스토니아 이런 쪽에 K2 전차 수출을 추진을 하고 있습니다. 그리고 지상방산 쪽으로 위주로 말씀드렸는데 해양방산 쪽에서도 지금 HD 현대랑 한화오션에서 폴란드에 있는 차세대 오르카 프로젝트를 비롯해 가지고 캐나다 잠수함 그리고 태국의 호위함 사업 이런 것들이 도전하고 있습니다. 그래서 계속 얘기가 나오고 있는데 그 오르카 프로젝트는 제가 계속 외신 쪽을 모니터링 해 보면 요새 나오는 얘기는 올해 과연 우선 협상 대상자 체결 정할 수 있냐 이런 얘기도 나오고 있고요. 그리고 다른 경쟁사들 그러니까 유럽 경쟁사들 스웨덴이랑 비롯해서 다른 경쟁사들이 있는데 그런 쪽이 좀 더 유리할 수도 있다는 평가가 나오고 있어서 이 부분은 더 지켜봐야 될 것 같습니다. ◆ 조태현 : 알겠습니다. 방산이 우리 경제에서 하나의 축이 돼줬으면 좋겠습니다. 큰 규모의 산업은 아니지만 앞으로 어떻게 될지 모르는 거니까요. 지금까지 더구루의 오소영 기자 그리고 이데일리 김정남 기자와 함께했습니다. 오늘 말씀도 잘 들었습니다. ■ 오소영 : 감사합니다. #SKT #위약금 #정보보안 #개인정보 #해킹 #유심 #다크웹 #현대로템 #방산 #주민등록번호 #전차 #K2 #폴란드 YTN 김세령 (newsfm0945@ytnradio.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:45.382871",
    "source": "ytn"
  },
  {
    "title": "LG엔솔, 2분기 영업익 4,922억 원...미 보조금 빼도 '흑자'",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070954222351",
    "category": "경제",
    "content": "전기차 수요 둔화 속 실적 부진을 거듭하던 LG에너지솔루션이 지난 2분기 미국 인플레이션 감축법 상 보조금을 빼고도 영업 흑자를 냈습니다. LG에너지솔루션은 연결 기준 지난 2분기 영업이익을 지난해 동기보다 152% 늘어난 4천922억 원으로 잠정 집계했습니다. 특히 영업이익에서 미국 인플레이션 감축법, IRA법에 따른 세액 공제액인 4천908억 원을 제외하더라도 14억 원 흑자를 기록했습니다. LG엔솔이 미 정부의 세액 공제액을 빼고도 영업 흑자를 낸 건 6개 분기만입니다. 같은 기간 매출은 5조 5천654억 원으로 1년 전보다 9.7% 감소했습니다. LG엔솔 관계자는 그동안 생산시설 리밸런싱과 공급망 개편 등 원가 절감 노력이 수익성 개선으로 나타났다고 설명했습니다. 또, 앞으로도 LFP, 46시리즈 등 경쟁력 있는 제품 출시가 예정되어 있고 북미시장에서의 ESS 생산능력을 갖추면서 실적 개선이 예상된다고 밝혔습니다. YTN 박기완 (parkkw0616@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:51.029889",
    "source": "ytn"
  },
  {
    "title": "트럼프의 중국 우회 수출 채널 '칼 차단' 동남아 다음은 한국?",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070954451583",
    "category": "경제",
    "content": "■ 방송 : YTN 라디오 FM 94.5 (09:00~10:00) ■ 진행 : 조태현 기자 ■ 방송일 : 2025년 7월 7일 (월요일) ■ 대담 : ☎ 박승찬 용인대학교 중국학과 교수 / 중국경영연구소장 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기를 바랍니다. ◆ 조태현 기자(이하 조태현) : 트럼프 행정부가 일방적으로 통보한 상호 관세 유예 기간 시한이 정말 코앞으로 다가왔습니다. 만료까지 하루 정도가 남았는데 트럼프가 우선은 12개 국가에 미국이 일방적으로 정한 상호 관세율을 통보하겠다라고 밝혔습니다. 이 12개 국가 어딘지는 아직 모르겠어요. 지금까지 협상이 타결된 나라는 딱 두 곳입니다. 영국과 베트남이죠. 트럼프의 호언과는 완전히 다른 상황이라고 볼 수가 있겠습니다. 그런데 베트남과의 협상 결과를 보면 미국이 진짜로 원하는 게 뭔지 이런 것들을 어느 정도는 알 수 있을 것 같아요. 바로 기승전 중국이 아닐까 싶은데요. 그래서 중국 전문가와 함께 이야기 나눠보도록 하겠습니다. 박승찬 용인대학교 중국학과 교수님 전화로 연결하겠습니다. 교수님 나와 계십니까? ◇ 박승찬 용인대학교 중국학과 교수 / 중국경영연구소장(이하 박승찬) : 네 안녕하십니까? ◆ 조태현 : 교수님을 오랜만에 연결하는 것 같은데 그동안 그 이야기는 잠잠해졌다라고 볼 수가 있겠어요. 그런데 따지고 보면 그렇게 잠잠한 것도 아니죠. 주말 사이에 전해진 내용인데요. 미국이 다른 나라를 위해서 중국으로 들어가는 AI 반도체 지금까지도 차단을 해 왔는데 이걸 더 틀어막겠다 그래서 태국과 말레이시아에 대한 수출도 제한하겠다 이런 이야기가 나왔던데요. 이 두 나라가 이런 중간에 껴 있는 경우가 많았나 보죠? ◇ 박승찬 : 그럼요. 특히 말레이시아가 대표적인데요. 말레이시아가 예전에 미국, 중국에서 이렇게 탈중국 한 기업들 그러니까 퀄컴 미국에 있는 반도체 기업들뿐만이 아니라 중국 내에 있는 중국 반도체 관련 기업들도 말레이시아로 투자를 많이 했습니다. 그래서 말레이시아 가 보시면 한 300개가 넘는 반도체 기업들이 거의 다 모여 있습니다. 그래서 지난 4월 달에 시진핑 주석이 베트남도 가고 캄보디아도 가고 말레이시아를 간 이유도 바로 이 반도체 생태계에 대한 부분에서 목적이 있다라고 저희는 보고 있는 거고요. 그래서 이런 부분들이 예견됐던 부분들이고 바이든 때는 없었던 그 구멍까지도 그러니까 미국 혼자만으로는 도대체 아무리 해도 중국의 반도체를 막을 수가 없다. 그래서 이걸 틀어막기 시작했던 게 본격화되고 있다라고 보는 게 맞으실 겁니다. ◆ 조태현 : 이 타겟이 아세안 국가들이 되는 것 같은데요. 이번에 베트남과 미국의 무역 합의 이 부분에서도 눈에 띄는 부분이 있었어요. 바로 다른 것들은 다 좋은데 중국을 통한 환적 이런 거에 대해서 관세를 40%를 하겠다. 일반적인 경우에 20%보다 훨씬 높아 가지고 이게 눈에 띄었거든요. 교수님께서는 어떻게 보셨습니까? ◇ 박승찬 : 이번에 미국하고 베트남 이번에 타결되는 거 보고 저는 세 가지를 느꼈습니다 .그러니까 첫 번째가 역시 힘의 논리다. 저는 불평등 조약 같은 느낌이 들었습니다. 왜냐하면 보시면 아시겠지만 일단은 기본에서 우리가 지금 관세율 자체가 46%에서 20% 내려갔죠. 그런데 미국산 제품은 베트남으로 할 때는 무관세죠. 베트남이 보잉 항공기도 한 50대 사주죠. 농산물도 있죠. 지재권 침해 문제도 다 언급되고 있죠. 그러니까 이런 부분들이 첫 번째가 그런 부분들이 있고 두 번째가 이걸 통해서 중국 봐라 이게 협상 가이드라인처럼 되어 있는 거야. 다른 동남아 국가들 다 잘 봤지 그러니까 이 정도는 해야지만 되는 거야. 기승전 중국이기 때문에 지재권 침해 중국도 던지는 메시지지만 다른 동남아 국가에 던지는 메시지도 여기에 있다 라고 보는 거고 세 번째는 저희 입장에서는 이게 한국 부분도 똑같은 게 비슷한 게 다가올 거기 때문에 여러 생각을 많이 하게 되는 이번에 베트남의 하나의 협상이었던 것 같습니다. ◆ 조태현 : 중국에 대한 가이드라인이 눈에 띄는데요. 그렇게 되면은 다른 동남아 국가들도 미국과의 협상을 할 때 굉장히 이 부분 때문에 애를 많이 먹을 것 같아요. 지금 상황이 어떻습니까? ◇ 박승찬 : 지금 다른 동남아도 아까 말씀드렸다시피 마찬가지죠. 특히 말레이시아 뿐만 아니라 특히 태국이 지금 그러니까 지금 AI 고성능 칩 이 부분에서 이번에 바로 딱 찍어서 왔기 때문에 태국도 지금 만만치가 않죠. 태국도 지금 36%인데 이걸 낮추려면 미국이 원하는 걸 줘야 되고 환적 이슈를 해결을 해야 되겠죠. 인도도 마찬가지고요. 그런데 중요한 게 이게 크게 저희가 환적 부분들을 두 가지로 나눌 수가 있는데요. 그러니까 불법으로 봤을 때 첫 번째가 아예 가격을 바꿔치기 하는 거 언더 밸류 하는 것들이죠. 가격이 원래 100불짜리인데 50불짜리로 바꾼다든가 그러니까 관세가 내려가겠죠. 이런 것들이 있고요. 두 번째가 원산지를 세탁하는 부분들 이거는 서류 조작을 하는 거죠. 그러니까 중국에서 온 것들이 아예 컨테이너 자체를 바꿔치기 하는 경우도 있다고 하거든요. 컨테이너를 바꿔치기 한다든지 이런 것들에 대해서 잡겠다고 하는데 태국이나 인도나 지금 하물며 베트남도 마찬가지지만 이런 부분 불법적인 것은 어느 정도 흉내는 낼 거다라고 보여지는데 지금 중요한 건 상품 부가가치 그러니까 중국 기업들도 지금 탈중국을 하고 있거든요. 그래서 이 애들이 어느 정도의 부가가치를 그 나라에 조금만 하면 이건 어떻게 잡을 수 있을 것이냐 이것도 지금 이슈가 되고 있는 하나의 분쟁거리기는 합니다. ◆ 조태현 : 지금 인도 같은 경우에는 부가가치의 60% 이상이 현지에서 만들어져야 된다 아니다 35% 이런 걸로 싸우고 있잖아요. ◇ 박승찬 : 그렇죠. ◆ 조태현 : 그런데 이런 상황인 거 다들 알고 이렇게 해서 중국산 물품이 미국으로 많이 가는 것도 알고 있었는데 그렇다고 해도 동남아 국가들 아세안 국가들이 여기에 대해서 딱히 손대지 않았었던 그 배경, 이게 서로 도움이 돼서 이랬던 겁니까? ◇ 박승찬 : 그건 당연히 그렇죠. 자국의 이익을 위한 건데. 일단 베트남을 예를 한번 들어본다면 크게 두 가지입니다. 중국과의 관계죠. 중국과 베트남의 관계, 지난 4월 달에 시진핑 주석이 베트남을 방문했을 때 그때 공급망 협력뿐만이 아니라 철도 협력 여러 가지 해서 한 44건의 공식 협정에 서명을 했습니다. 그러니까 투자도 많이 하죠. 국가적인 관계에서 중요하다라는 부분들이고 두 번째가 자국 경제에 도움이 되는 것들이죠. 베트남이요, 작년만 해도 중국과 베트남 교역 규모가 2천 600억 달러가 넘습니다. 이미 지금 말씀드렸듯 탈중국화는 애플, 인텔 이런 글로벌 기업뿐만 아니라 중국에서 나와서 베트남 기업뿐만 아니라 중국 기업도 많다라고 말씀을 드렸는데 올 3월까지만 해도 중국 기업이 베트남에 투자한 한 항목 프로젝트만 해도 5300건이 넘습니다. 등록 자본 거기에 만든 기업 자본금 규모만 봐도 한 322억 달러 그러니까 투자 건수로는 1등입니다. 그러니까 한국이 많이 하는데 투자 건수로는 베트남이 우리나라보다 더 앞서 있습니다. 그래서 여기서 지금 중국과 베트남 간의 제조업 공급망 생태계가 엄청나게 형성이 되어 있거든요. 그럼 여기에는 베트남 일자리 문제가 있고 세수 문제도 있죠. 그러니까 이게 다 연결고리가 있기 때문에 결코 쉽지가 않은 것들이죠. 이것을 반추해 봤을 때 다른 나라도 마찬가지 동남아 국가들도 마찬가지라는 거죠. ◆ 조태현 : 참 어떻게 보면은 아시아 개발 도상국들의 상황이 다 비슷비슷한 것 같아요. 그러니까 최종 수요는 미국에 의존할 수밖에 없고 이런 부가가치의 상당 부분은 중국에 의존할 수밖에 없는 이런 상황 이게 우리도 남의 일은 아니거든요. 한미 협상에서도 이런 환적이라든지 중국산 물품에 대한 이야기 이런 것들 오가지 않을까요? ◇ 박승찬 : 맞습니다. 지금 정확하게 지적해 주셨는데 지금 말씀드렸다시피 베트남 같은 경우는 중국에서 이런 원부자재를 가져와서 베트남에서 완제품을 만들어서 미국에 수출하는 거거든요. 미국 중국이 다 중요한 나라들입니다. 그러면 우리나라도 마찬가지인데요. 지금 이번에 지금 협상 내용들을 보면 지금 미국 측이 한국 내 역내 원재료 부품 비율 비중 확대 이런 것도 지금 요구를 하고 있고요. 이번에 여섯 가지 협상의 주제 아젠다 중에 경제 안보 분야가 있는데 여기는 아예 중국과 디커플링 하라는 거 아니겠습니까? 그래서 중국산 우회 수출 우리도 지금 있거든요. 이런 부분도 요구를 지금 하고 있는 것으로 알려져 있다. 그다음에 특히 우리나라가 지금 어떤 제가 개인적으로 걱정하는 부분에서는 지금 미중 관세 이런 전쟁으로 인해서 중국 기업들이 계속 탈중국 하는데 한국으로 거점화 즉 한국으로 투자가 급격히 늘어나고 있습니다. 그러니까 이 이슈가 나중에 잘못될 경우 이게 역으로 미국이 타결되더라도 우리가 미국한테 제재를 당할 수 있고 만약에 미국 편에 우리가 섰다면 중국이 우리나라를 제재할 수 있는 이게 매우 애매모호해지는 상황이 벌어지고 있을 수도 있다라고 말씀드릴 수 있을 것 같습니다. ◆ 조태현 : 우리나라는 반도체를 중국에 팔고 이런 식으로 해서 장사를 해야 되는데 쉽지가 않네요. 일단은 작게 한번 볼까요? 작게 미국이 우리에게 중국과의 디커플링을 요구한다. 그런데 이게 우리 입장에서 받아들일 수 있는 요구입니까? ◇ 박승찬 : 그게 말이 안 되는 거죠. 이게 지금 우리 정부의 지금 실용 외교와 맞지 않는 스탠스인 것 같고요. 지금 미국이나 중국이나 우리한테는 모든 중요한 어느 경제 경제적인 측면도 마찬가지고요. 그래서 이걸 외교 안보를 경제를 분리해서 할 수는 없는 부분들이고 지금 미국이 요구한 이런 지금 공급망 부분에서의 중국과 완전히 디커플링 해라 이거는 생각 않을 것 같고요. 우리 정부 입장에서는 그래서 이런 것은 실현 가능성도 없다라고 보여지고 문제는 지금 이게 지금 미국이 요구하는 지금 미국이 지금 이야기하는 지금 올해 1분기만 보더라도 미국 중국산 제품이 한국에 왔다가 이런 우리가 이야기할 때는 일단 원산지를 바꾸는 원산지 세탁하는 것들이 발생을 많이 했거든요. 한 285억 정도 나왔다고 하는데 중국산으로 그러니까 이런 차단 정도는 가능하겠지만 아예 말씀하셨다시피 디커플링은 가능하지도 않고 기업들 입장에서는 모두 완전히 우리 공급망 자체가 무너지는 거다 이렇게 보는 게 쉽게 설명할 수 있는 용어인 것 같습니다. ◆ 조태현 : 그러면 두 번째 조금 더 크게 볼게요. 지금 미국이 원하는 거를 보면은 우리 공급망 안에서 중국은 빼버리고 우리끼리 놀자 이런 방향으로 보이거든요. 그런데 이거는 가능한 일입니까? ◇ 박승찬 : 그러니까 이게 기본적으로 공급망이나 어떤 산업 생태계냐에 따라 다른데요. 우리가 지금 대한민국이 추구하고 있는 미래 먹거리 산업도 마찬가지고 지금 현재 우리나라의 GDP 전체적인 부분 산업 부분에서 많은 부분을 차지하고 있는 8대 주력 산업들 10대 주력 산업을 봤을 때 이게 중국을 빼고 한미 간에 이루어지는 부분에서는 기업들 이런 이야기를 제가 많이 물어봤을 때 그냥 웃으시죠. 이게 불가능한 이야기라는 것들 자체가 그러니까 이게 이 공급망이라는 게 하루아침에 해결될 수 있는 상황이 아닌 거고 어떤 분야는 중국이 없으면 안 되는 공급망도 분명히 있거든요. 그렇기 때문에 그 한미와 한중의 부분에서 우리가 조선 협력 부분에서 미국과의 협력을 강화하는 부분 그다음에 한중 간에 강요할 수 있는 이거는 분리해서 보는 게 맞고 그게 국익이교 실용외교다라는 부분들인 거죠. ◆ 조태현 : 글로벌 공급망에서 중국을 뺀다는 거는 불가능하다는 게 이미 어느 정도 입증이 돼 있는데 이렇게 강경으로 가서 얻을 수 있는 게 있을지는 잘 모르겠습니다. 아무튼 간에 조금 전에 말씀하셨던 중국을 제외할 수 없는 공급망 대표적이라면 바로 생각나는 게 희토류가 아닐까 싶어요. 미중 2차 고위급 협상에서 이 희토류 완화해 주기로 했잖아요. 이거 잘 되고 있습니까? ◇ 박승찬 : 이게 조금 내용을 설명을 드리면 미국에 지금 최근에 지금 나오는 이야기는 뭐냐 하면 대중국의 수출 통제 부분들을 조금은 완화하겠다라는 걸 시사를 하고 있거든요. 아까 제가 말씀드렸던 게 레거시 반도체 장비 대중 수출을 약간 완화하겠다, 전기차 배터리 신에너지 분야 협력을 재개할 가능성을 비추고 있고 중국계 금융기관들이 미국 내에 투자한다든지 상장 이럴 때 완화해 주겠다 그러니까 이런 게 지금 나오면 미국도 희토류 부분들을 거기에 맞춰서 풀어주겠다라는 거죠. 그런데 아까 우리 처음으로 돌아가서 생각해 보십시오. 지금 미국이 태국이나 말레이시아를 통해서 가는 고성능 반도체는 수출 통제를 한다고 그러잖아요. 그러니까 중국 입장에서는 지금 협상을 하자는 거야 말자는 거야 이렇게 되는 거죠. 그래서 너희가 지금 하는 레거시 반도체 장비 수출 이거 전기차 배터리 우리 미국 수출 안 해도 돼 어차피 많이 안 하고 있어. 그렇기 때문에 지금 말씀드린 부분들은 중국은 희토류 부분들을 조금 상황에 따라서 조금씩 풀고 밀당을 계속하고 있는 겁니다. 그러니까 지금은 미국의 스탠스에 따라서 중국의 희토류 허가 이런 부분들이 이렇게 나가 있고 하다가 멈출 수도 있고요. 이게 뉴스 하나 기사 하나에 절대 그걸 믿으시면 안됩니다. ◆ 조태현 : 하긴 강력한 무기를 쥐고 있으니 그걸 쉽게 포기할 이유는 당연히 없겠죠. 그런데 최근에 제가 기사를 보니까 신광물자원법 이게 7월 1일부터 시행이 됐다고 하더라고요. 이것도 희토류랑 관련된 것 같던데 이거는 뭡니까? ◇ 박승찬 : 이게 1986년도에 만들어진 거예요. 이번에 아예 다 손을 보자라고 한 건데 이게 보면 핵심은 결국 국가 안보의 개념을 더 추가했고 희토류 등 핵심 광물 자원을 중국 정부의 글로벌 영향력 지배력을 더 강하게 하기 위한 광물 자원을 무기화하겠다는 메시지가 들어가 있다 이렇게 보시는 게 맞고 제1조 조항에 목표가 더 추가된 게 있습니다. 가장 상징적인 의미죠. 국가 광물자원 안전 보장 그 핵심은 바꿔 말하면 국가의 생존을 위해서는 이 광물자원을 무기화 할 수 있다라는 것들이 그 함의가 묻어 있다라는 이야기죠. 그래서 경제, 안보, 국방 이런 측면에서 광물 자원을 전략 광물로 통합 관리를 하고 비축 체계를 구축한다. 비축 체계를 구축한다는 말은 그걸 법제화한다는 이야기인데 그 말은 비상사태라는 것은 상황에 따라 달라지기 때문에 중국이 스스로 생각할 때 이거는 지금 수출을 하기 힘들다 그러면 통제를 하면 되는 것들이거든요. 그러니까 이게 지금 중국의 뜻에 따라 왔다 갔다 할 수 있는 고무줄이 될 수 있는 것들이죠. ◆ 조태현 : 자원의 무게를 더 노골화했다라고 볼 수가 있겠네요. 중국도 굉장히 무섭고 지난번 1차 분쟁 때는 미국이 완전히 밀려버린 많이 체면을 구겨버린 그런 상황이 돼버렸는데 지금 미중 정상이 만나자 이런 말들은 계속 나오는 것 같아요. 특히 트럼프는 내가 갈 수도 있고 시진핑이 올 수도 있다 이런 이야기까지 하면서 10월까지도 언급을 하던데 지금 이렇게 만나는 상황 중국 쪽의 반응은 어떻습니까? ◇ 박승찬 : 별로 신경을 안 쓰는 것 같습니다. 그런 말에 일희일비하지 않는다라는 거고 우리가 결코 답답해 할 필요는 없다라는 이야기고 지금 9월 전승절 때 트럼프 대통령이 갈 수 있다 초청을 했다 그다음에 미국 측은 시진핑 주석을 초청을 초청하겠다 이렇게 계속 왔다 갔다 하고 있는데 중국 내에서는 여러 가지 그런 부분에서 그렇게 반응이 나오지는 않고 있고요. 어쨌든 이런 부분에 있어서는 중국입장에서는 일단은 가장 큰 부분들이 가장 스무스하게 미중 관계를 관리했으면 좋겠다라는 부분인데 그런데 트럼프의 이런 매체에서 이런 방향 그런 부분에서 크게 이렇게 믿고 이렇게 하지는 않는 것 같고 지금의 방향성은 이 위에 더 관심을 많이 가지고 있는 것 같습니다. ◆ 조태현 : EU 이야기 나왔으니까요. 지금 안 그래도 말씀하신 것처럼 미국과 이러면서 EU와의 관계 개선 양쪽이 신경을 많이 쓰고 있었는데 이것도 잘 안 되는 것 같아요. 이건 어떤 상황입니까? ◇ 박승찬 : 이게 정치에도 휘말렸다고 볼 수도 있는데 이게 왕이 외교부장이 EU를 가서 러우 전쟁 이야기를 하면서 러시아의 패배를 중국으로서는 받아들일 수 없다. 왜냐하면 그럴 경우는 미국이 지금 이 러시아의 방점에서 중국으로 다시 오기 때문에 우리는 러시아 패배를 인정할 수 없다. 그러니까 유럽의 입장에서는 이건 뭐지? 전혀 안 되는 것들이 많이 틀어진 상태가 지금 이슈가 된 거예요. 다시 급등하기 시작했는데 그 전에부터 지금 EU가 중국 의료 기업에 대한 입찰 참여를 금지를 하고 중국은 그에 대해서 보복을 하고 이런 게 계속 이어져 오고 있었는데 그걸 잘 마무리하려고 이번에 왕이 외교부장이 간 건데 그 자리에서 이런 워딩이 나오면서 난리가 난 거죠. 그래서 다시 냉각되는 분위기가 지금 흘러가고 있다 이렇게 보시면 될 것 같고요. 그런데 중국은 EU를 관리를 해야 되기 때문에 이 부분에 대해서는 서로 전략적인 협력 부분이 있기 때문에 저는 개인적으로 중국과 이후 관계는 이런 스탠스로 가다가도 만나고 경제적 협력을 강화하는 이런 쭉 평행선은 갈 거라고 저는 보고 있습니다. ◆ 조태현 : 공통의 적이 있으니까. 왕이가 계산을 한 건지 안 한 건지 모르겠지만 아무튼 유럽에 가서 말 한마디로 빚을 지고 온 그런 상황인 것 같습니다. 지금까지 박승찬 용인대학교 중국학과 교수님과 함께 미중 상황 그리고 중국과 유럽 상황 아세안의 문제까지 다양하게 짚어봤습니다. 오늘 말씀도 잘 들었습니다. ◇ 박승찬 : 감사합니다. #트럼프 #반도체 #우회수출 #동남아 #태국 #말레이 #AI #수출 #중국 #시진핑 #관세 YTN 김세령 (newsfm0945@ytnradio.kr) [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:37:56.568176",
    "source": "ytn"
  },
  {
    "title": "방통위-시청자미디어재단, 시청자미디어대상 방송영상 공모전 개최",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070948129904",
    "category": "경제",
    "content": "방송통신위원회와 시청자미디어재단이 시민들이 직접 제작한 방송 작품을 모집하는 시청자미디어대상 방송영상 공모전을 엽니다. 올해로 11회째를 맞는 이번 공모전에는 국민 누구나 참여할 수 있으며 오늘(7일)부터 9월 8일까지 작품을 접수합니다. 공모 분야는 시청자가 직접 제작한 창의적 작품에 시상하는 '작품상' 부문과 시청자 방송참여 활성화에 이바지한 개인과 단체에 포상하는 '특별상' 부문으로 나뉩니다. 특히 이번 공모전에서는 시민들의 자유롭고 독창적인 생각을 작품에 표현할 수 있도록 드라마, 다큐멘터리, 애니메이션, 인터뷰 등 장르에 제한을 두지 않습니다. 시상은 모두 작품상 17점과 특별상 3점을 대상으로 이뤄지며 오는 11월 말 시상식이 열릴 예정입니다. YTN 김태민 (tmkim@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:38:03.678355",
    "source": "ytn"
  },
  {
    "title": "[속보] 코스피, 0.31% 내린 3,044로 개장...코스닥도 하락 출발",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070917228890",
    "category": "경제",
    "content": "코스피, 0.31% 내린 3,044 개장 코스닥, 0.21% 하락 774.19 출발 원-달러 환율, 0.4원 오른 1,362.7원 출발 ◇ 자세한 뉴스는 곧 이어집니다. YTN 손효정 (sonhj0715@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:38:08.546906",
    "source": "ytn"
  },
  {
    "title": "[스타트경제] 트럼프 '관세 편지'에 숨죽인 세계...통상 이어 안보 사령탑도 방미",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070649433170",
    "category": "경제",
    "content": "■ 진행 : 조태현 앵커, 김정진 앵커 ■ 출연 : 이윤수 교수 서강대학교 경제학과 * 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스START] 명시해주시기 바랍니다. [앵커] 미국의 상호관세 유예 시한이 다가왔습니다. 미국의 압박도 거세지고 있는데요, 오늘 이윤수 서강대학교 경제학과 교수와 함께 경제 이슈 짚어보겠습니다. 어서 오세요. 미국이 많이 마음이 급해진 것 같아요. 아무래도 성과가 없다 보니까 그러는 것 같은데 베센트 재무장관이 협상 진전이 없으면 8월부터는 상호관세를 부과하겠다. 이것은 압박하면서 냉온양면 전략을 쓴다, 이렇게 봐야 되는 겁니까? [이윤수] 그렇게 봐야 될 것 같습니다. 지금 스콧 베센트 미 재무장관 발언이나 최근에 백악관의 스태프들의 의견을 보면 협상국들에 대한 압박을 지금 굉장히 세게 하려고 하는 것처럼 보이는데요. 일단 8월 1일부터 협상이 진전되지 않은 국가들은 4월 2일 해방의 날 처음 얘기했던 관세 수준을 부과하겠다고 경고를 했습니다. 지금 의외로 많은 국가들이 접족조차 하지 않았다고 이야기하면서 미국이 무역적자 협상 문제에서는 우위를 차지하고 있다는 점을 강조를 했는데요. 다만 8월 1일까지 얘기를 한 것이 자동으로 연장을 이미 하냐는 반응이 있었습니다. 이게 또 한 번 유예를 하는 거 아니냐라는 반응이 있었는데 이에 대해서 8월 1일이 새로운 협상 시한이 아니라 이때 관세가 자동으로 부과된다는 점을 명확하게 했습니다. 그러니까 빨리 협상을 마무리하고 싶으면 이때까지 하지 않으면 8월 1일에는 자동 부과가 될 거라는 얘기고요. 이런 것은 결국 협상 상대국들이 미국과의 무역협상을 빨리 서두르고 필요한 양보를 받아내기 위한 것이라고 해석을 할 수 있을 것 같습니다. [앵커] 그러니까 결국에 저희가 속보로도 전해 드렸지만 관세율을 명시한 관세서한을 7일에 발송할 수 있다라고 언급을 한 상황인데 말씀하셨듯이 아무래도 압박 협상이다, 이렇게 봐야 될까요? 추가적으로 트럼프가 협상이 가능하다, 이런 것을 전제로 둔 것으로 봐야 될까요? [이윤수] 사실 트럼프는 관세를 협상을 위한 도구로 써왔습니다. 굉장히 압박하는 수준으로 얘기를 하고 그것이 일종의 4월 2일 해방의 날 관세도 협상 지렛대를 확보하기 위해서 굉장히 큰 숫자를 던졌다고 볼 수 있는데요. 말씀하셨듯이 8월 1일까지 협상 시한을 이번에는 그때 저절로 올라간다는 압박 편지를 발송한다는 게 막판에, 시간이 정말 얼마 안 남았는데 실제로 타결된 나라는 알려진 것은 영국하고 베트남. 베트남도 명확하지는 안않습니다마는 3개 국가라고 하는데 막판 협상을 유도하기 위해서는 편지를 보내겠다고 한 것도 상대국에 마지막 경고를 보낸 것이라고 해석을 할 수 있을 것 같습니다. [앵커] 우리 상황 살펴보기 전에 말씀하신 것처럼 지금 영국과 베트남 정도만 합의가 이루어졌다는 소식이 전해지고 있는데 이런 압박, 당근과 채찍 전략. 추가적인 협상을 타결하는 데 도움이 될 거라고 보십니까? [이윤수] 아무래도 그 부분은 사실 언론에서도 모르고 스티븐 미란이 일요일에 ABC에서 인터뷰를 했는데요. 이와 관련해서 굉장히 잘되고 있고 베트남에 대해서도 미국이 압도적으로 유리하게 협상을 진행했다고 얘기는 하지만 이게 지금까지 2개 국가밖에 안 됐다는 것은 사실상 어떤 면에서는 진행이 덜 되고 있다는 것을 보여주고 있다고 생각하고요. 다만 스티븐 미란 백악관 경제수석보좌관이라고 할 수 있을 것 같은데, 경제수석이라고 얘기할 수 있을 것 같은데 이분이 얘기하는 것은 강조하는 부분이 양보를 하는 나라에 대해서는 요예를 주겠다. 그러니까 이게 특별하게 다만 더 시간이 필요한 사람들에게 필요한 시간을 준다는 의미고 굉장히 낙관적으로 얘기를 하고 있습니다마는 협상이 잘 진행되고 있지 않는 게 아닌가라는 반증이라고 해석을 할 수도 있을 것 같습니다. [앵커] 여한구 통상교섭본부장에 이어서 또 어제 위성락 대통령실 국가안보실장도 미국을 방문을 했잖아요. 출국길에 올랐는데 결국에는 우리 정부가 내밀 수 있는 카드, 전략, 어떻게 보고 계십니까? [이윤수] 사실 우리 입장에서는 대미 투자를 확대하겠다. 그리고 LNG와 같은 물건을 더 수입을 하겠다라는 얘기를 하고 있고요. 그다음에 첨단산업 협력뿐만 아니라 조선업, 에너지와의 산업별 협력을 강화하겠다는 얘기을 하고 있는데 지금 통상협상을 앞두고 대통령실 국가안보실장이 갔다는 것은 사실상 저희 입장에서 통상이 잘 되고 있느냐라는 관점에서 살펴본다면 통상 문제뿐만 아니라 이것이 안보에 미치는 영향이 있지 않는가라는 생각을 해 봐야 될 것 같습니다. 안보로 통상이 같이 묶이게 되면 사실 안보에서는 우리가 내줘야 할 것이 더 많을 수도 있기 때문에 이게 이슈가 될 것 같은데요. 특히 비관세 장벽과 관련해서 미국 정부가 계속 내놓고 있는 얘기 중 하나가 디지털 교육과 관련된 것인데 최근에 문제를 삼고 있는 것은 플랫폼 경쟁 촉진법입니다. 미국 디지털 기업을 과도하게 규제하고 있다는 내용으로 중국의 바이트댄스나 알리바바, 테무와 같은 중국 대형 디지털 기업은 제외가 되어 있는데 미국 기업들은 이것에 대해서 규제를 받고 있다는 불만을 대놓고 이야기하고 있는데요. 사실 위성락 국가안보실장이 방문하는 것은 통상관세 협상뿐만 아니라 안보 현황까지 포괄적으로 논의하기 위함인데 이런 것들은 미국 디지털 기업을 과도하게 규제하고 있다는 내용이 안보 문제로 미국에서 삼고 있는 이슈가 있습니다. 특히 미 보수 안보 라인이 한국의 디지털 규제를 국가 안보 위협으로 간주하면서 이걸 한미동맹 내 신뢰 문제로까지 확산시키고 있기 때문에 통상 담당 실무진만으로는 해결이 어려운 교착점에 와 있는가라는 우려가 생기고 있습니다. [앵커] 어려운 협상이 될 것 같은데요. 저희가 지금 그래픽으로도 보여드렸는데 정말 글씨가 많이 보일 정도로 의제가 많은 상황입니다. 이런 상황에서 저희가 새벽에도 속보로 전해진 내용이 있는데요. 외국에서 건조한 자동차 운반선에 대한 미국의 입항 수수료, 이것을 중국에만 부과하고 어차피 타깃은 중국이니까 중국에만 하고 우리는 제외해달라고 우리 정부가 요청한 것으로 확인이 됐다고 해요. 이것은 어떤 이야기입니까? [이윤수] 미국 무역대표부에서 지난 4월 중국의 조선해운 산업 지배를 막기 위해서 미국의 조선업을 재건하기 위해서는 외국에서 건조한 자동차 운반선입니다. 여기에 대해서 입항 수수료를 부과하겠다고 했는데요. 10월 14일부터는 중국 해운사가 운영하거나 중국에서 건조한 선박뿐만 아니라 모든 자동차 운반선의 경우 외국에서 건조한 것에는 수수료를 부과하겠다는 안건입니다. 이 경우 미국으로 자동차를 수출하는 현대차, 기아, 자동차 운송사업을 하는 현대글로비스 등 우리나라 기업의 물류비용이 커질 수 있는 문제가 있는데요. 정부는 의견서에서 자동차 운반선에 대한 입항수수료 부과는 의도했던 목적과 다르게 우리나라와 미국의 관련 산업에 상당한 부담을 주기 때문에 한국과 미국 간 상호호혜적인 무역관계에 역행할 것이라고 지적을 했는데요. 중국을 명확하게 언급을 하지는 않았지만 이건 중국을 견제하려고 하는 건데 우리가 피해를 보는 것이다라는 점을 전달한 것이라고 볼 수 있습니다. [앵커] 또 한 가지만 더 짚어보면 위성락 대통령실 국가안보실장도 어제 방미길에서 잠시 출국길에 얘기를 했지만 한미 정상회담 일정 조율도 시급한 상황이잖아요. 만남이 성사될까요? 어떻게 보고 계세요? [이윤수] 트럼프의 협상이라는 게 톱다운 형식이기 때문에 정상회담에서 중요한 의제들이, 특히 안보와 관련된 문건들도 같이 논의가 되기 위해서는 정상회담이 시급히 열려야 되는 것은 사실이고요. 특히 8월 1일 데드라인이 나와 있는 상황에서는 그전에 이루어져야 되는데 다행스러운 건 지금 논의되고 있는 일정이 7월 넷째 주입니다. 굉장히 데드라인에 맞춰서 하고 있는 것이기는 하지만 미국 워싱턴에서 7월 넷째 주, 7월 21일이 시작되는 주에 하려고 논의를 하고 있다고 얘기를 하고 있고요. 위성락 국가안보실장도 이번에 방문을 통해서 상대방이죠, 마코 루비오 국무장관 겸 백악관 국가안보보좌관과 면담을 하기로 되어 있습니다. 이를 통해서 구체적인 일정이 조율되고 정상회담에서는 관세협상뿐만 아니라 방위비 분담금이라든가 경제, 안보 협력 등을 논의할 것으로 기대하고 있습니다. [앵커] 참 어려운 협상, 잘 진행되기를 바라면서 다음 소식으로 넘어가 보도록 하겠습니다. 최근에 아주 강력한 담보대출 규제가 있었어요. 이것 관련해서 은행권의 주택담보대출 신청액이 굉장히 많이 줄어들었다는 소식이 있는데 직접 연결됐다고 봐야겠죠, 이거는? [이윤수] 사실 최근에 6.27 대책이라고 부르는. 발표가 되자마자 시행되는 굉장히 초유의 정책이었다고 언급을 하는데요. 주담대 한도를 6억 원으로 제한을 했습니다. 그런데 우리가 가계부채 총량이 늘어나는 때를 보면 빌리는 사람이 늘어났다기보다는 그 빌리는 사람들이 대출을 많이 했을 때가 많습니다. 2023년과 24년에 나타난 현상인데요. 이거는 똑같은 사람이 집을 사도 비싼 집을 살 경우에는 부채가 늘어날 수밖에 없다라는 건데요. 사실 최근에 가계부채가 올라간 것은 강남이라든가 마용성, 마포, 용산 등의 상급지 위주의 주택 구매가 몰렸기 때문인데 이런 곳들은 우리나라의 평균 집값보다 굉장히 집값이 높고 LTV 반을 빌린다고 해도 많은 경우는 24억을 대출하는 경우도 있다 할 정도로 대출 규모가 큰 것들이었습니다. 그런데 이제 10억은 고사하고 6억으로 대출 한도를 막아놨고, 이 6억으로 대출 한도를 막는다는 것은 앞으로 수요자들도 현금을 들고 오는 사람이나 갭 투자가 아니고서는... 그런데 사실 갭 투자는 토허제로 묶여 있기 때문에 어렵습니다. 전세를 끼고 사는 것은 어렵기 때문에 이게 집값에 대한 수요를 당분간은 억제하고 있다는 시그널에서 굉장히 급하게 수요를 억제를 할 가능성이 있습니다. 그래서 대출 총량은 제한을 하고 집값이 빠르게 오르는 것은 어느 정도 속도가 잡히는 기간 동안 서둘러 살 필요는 없다는 두 가지 작용을 한다는 측면에서 대출의 총량은 줄어들 수밖에 없었을 것이라고 생각을 합니다. [앵커] 이런 정부의 대출 조이기 정책에 거래량과 거래 규모가 일단 모두 줄어드는 모양새인데 앞으로도 이런 흐름이 계속해서 이어질 것이라고 보십니까? [이윤수] 그것은 일단 단기간은 그럴 것이라고 생각을 합니다. 일단은 지난 주 6월 23일에서 27일에는 주담대 신청액이 7400억이었다가 그게 반보다 안 되는 수준으로 줄어들었는데, 3500억으로 줄어들었는데요. 이렇게 일단 말씀드린 바와 같이 대출이 굉장히 제한적인 상황에서는 살 수 있는 집의 규모는 정해져 있을 것이고요. 물론 현금을 가지고 사는 경우들이 많기는 하다고 합니다마는 어쨌든 대출을 동원해서 주택을 구매하는 숫자는 줄어들 수밖에 없을 것 같습니다. 그리고 이런 경우에 앞으로 어떤 정책이 나올 것인가. 그리고 이런 거래량과 거래 규모가 모두 급감할 경우에 시장은 어느 정도 관망세로 돌아설 가능성이 높다고 생각을 하고요. 실제로 시장에서도 대출규제 발표 직후에 계약 취소 사례가 속출했고 모두 관망세로 돌아섰기 때문에 어느 정도 개점 휴업 상태가 아니냐라는 평가도 있습니다마는 그럼에도 불구하고 6억의 대출을 가지고 살 수 있는 집들에 대해서는 투자를 목적으로 한 주택 구매가 그동안 강남, 마용성에 쏠렸다고 하면 이게 투자수익금은 줄어들지언정 6억의 대출을 통해서 한다라든가 그다음에 대출을 빌려서 사는 사람들이 당장 실수요자 입장에서는 6억의 대출을 가지고 살 수 있는 쪽으로 몰아서 수요가 몰릴 경우에는 그쪽에서의 풍선효과가 어떻게 나타날 것인지도 관망을 해야 될 것이고요. 단기적으로는 그렇고 장기적으로는 이게 주택 가격 상승에 대한 근본적인 해결책은 아니기 때문에 단기적으로 대출을 막아서 주택 상승 속도를 늦추는 동안에 근본적으로 집값이 앞으로 이렇게 계속 오르지는 않을 것이다라는 것과 대출이 풀리면 늘 집값이 다시 튀었습니다. 이번에는 그런 일을 어떻게 막을 것인지에 대한 방안을 마련하는 것이 되게 시급할 것이라고 생각을 합니다. [앵커] 수요만 잡아서 되는 시장은 아니니까요. 그러면 여기서 궁금한 점이 이번 주 목요일날 한국은행 금융통화위원회 통화정책 방향 결정 회의가 열리잖아요. 부동산 문제 있고 경기 안 좋고 이런 부분들. 결정내리기가 어려울 것 같은데 이번 선택은 어떤 방향으로 나올 것으로 예상하십니까? [이윤수] 일단 시장에서는 기준금리가 동결될 가능성이 매우 높다라고 보고 있습니다. 5월에 내렸는데 7월에도 추가 인하하는 것은 사실 거의 기대하기 어렵고 흔히 있었던 일은 아닙니다. 특히 최근에 가계부채가 급증했고 집값이 상승했던 것이 지난번 이자율 인하와 앞으로 이자율이 계속 내려갈 것이라는 시장의 기대와 크게 맞물려 있다라는 측면에서 지금 현재 금리를 내렸을 때 경제를 부양하는 효과와 가계부채를 자극하는 것을 놓고 본다면 가계부채를 자극하는 부작용이 더 크지 않을까라는 것이 시장이 우려하는 바이고요. 금융안정 차원에서 추가 인하보다는 대출 규제 효과와 시장 반응이 어떻게 될 것인지. 5월 금리 인하 효과를 점검하면서 새로운 대책을 내놓는 것에 대한 것을 고려하는 것이 맞는 것 같고요. 특히 미국의 경우 6월 노동시장이 굉장히 좋았기 때문에 금리가 인하가 더뎌질 가능성이 있기 때문에 우리가 먼저 서둘러 내리는 것은 위험할 수 있다고 생각을 합니다. [앵커] 여기까지 듣도록 하겠습니다. 오늘 이윤수 서강대학교 경제학과 교수와 함께 경제 이슈 짚어봤습니다. 오늘 말씀 잘 들었습니다. ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:38:13.471073",
    "source": "ytn"
  },
  {
    "title": "\"얼음 틀에 식중독균이?\"...여름철 '얼음 주의보'",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070524336072",
    "category": "경제",
    "content": "[앵커] 무더위에 얼음 소비도 덩달아 늘고 있습니다. 집에서 얼음 음료를 만들기 위해 직접 얼음을 얼리는 소비자도 많은데요. 그런데 얼음 틀 세척을 자주 하지 않는 경우, 식중독 위험이 높아 주의가 필요합니다. 여름철 얼음 관리 요령, 오동건 기자가 취재했습니다. [기자] 날씨가 더워지면서 사람들이 많이 찾는 얼음. 사 먹는 얼음 수요는 꾸준히 늘어나는 추세입니다. '아이스 아메리카노'와 같은 시원한 음료의 인기에 식용얼음 시장은 20%씩 성장하고 있고, 지난 봄 편의점 얼음 매출은 지난해보다 10%에서 많게는 16.3%까지 뛰었습니다. 직접 얼음을 얼려 먹는 소비자도 늘고 있습니다. 그래서 이렇게 직접 얼음 틀로 얼음을 얼리는 경우가 많은데 이때 주의할 점이 많습니다. 냉장고 온도가 낮기 때문에 균이 활동하지 못할 것으로 생각하지만, 그렇지 않습니다. 매번 얼음을 얼릴 때마다 세척해야 합니다. 영하 20도에도 장기간 생존하는 리스테리아균과 노로바이러스 등 식중독을 일으키는 병원균이 그대로 남아 있을 수 있기 때문입니다. [이상훈 / 내과 전문의 : 노로바이러스나 대장균, 포도상구균, 살모넬라균들까지 생길 수가 있기 때문에 녹는 과정에 있어서 이런 균들이 증식하게 되면 장염부터 해서 패혈증까지 일으킬 수 있는…] 때문에 얼음 틀은 반드시 물로 꼼꼼히 세척해야 하고 식초를 탄 물에 담갔다가 헹구거나, 굵은 소금 등으로 씻으면 좋습니다. 정수기로 제조하는 얼음도 보관에 신경을 써야 합니다. 대부분 얼음 정수기는 영하가 아닌 상온에 얼음을 보관해 녹는 만큼 새 얼음을 채우는 방식인데 이때도 세균 번식의 위험이 있어 되도록 빨리 먹는 것이 좋습니다. [김영진 / LG전자 책임연구원 : 상온이나 냉장에서 보관할 때는 당연히 얼음이 녹게 되고 그렇게 녹게 되는 경우에는 얼음 표면에 수분이 이제 결국은 남아 있게 되고요. 그게 미생물이 결국은 그 수분을 이용을 해 가지고 생장을 또 할 수가 있습니다.] 또 얼음에 사용되는 물도 중요합니다. 반드시 끓인 물이나 정수된 물을 사용해야 노로바이러스를 예방할 수 있다고 식약처는 조언하고 있습니다. YTN 오동건입니다. 영상기자: 김현미, 신홍 디자인: 전휘린 YTN 오동건 (odk79829@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:38:18.488500",
    "source": "ytn"
  },
  {
    "title": "■ 7월 7일(월) 경제 캘린더",
    "url": "https://www.ytn.co.kr/_ln/0102_202507070524118471",
    "category": "경제",
    "content": "■금감원, 보험사기 예방 위해 대국민 홍보 금융감독원이 생명보험협회·손해보험협회와 함께 보험사기 예방 집중 홍보에 나서고 있습니다. 금감원은 오늘부터 다음 달 6일까지는 서울 시내 15개 버스정류장 대형 스크린에 보험사기 심각성을 알리는 광고를 띄우고, 21일부터 다음 달 20일까지는 카카오톡 화면 상단 배너에 보험사기 처벌 강화 메시지를 담은 광고도 추진합니다. ■국토부, '도로의 날' 기념식…유공자 50명 장관 표창 경부고속도로 개통일인 7월 7일은 '도로의 날'입니다. 도로의 날을 맞아 국토교통부는 오늘 서울 강남구 건설회관에서 기념식을 열고 도로 부문 유공자 총 50명을 대상으로 국토부 장관 표창을 수여합니다. ■ LH, 오늘부터 '청년 매입 임대 주택' 청약 한국토지주택공사(LH)가 오늘부터 전국 무주택 청년 등을 위해 매입 임대 주택 4천190가구를 공급합니다. 한국토지주택공사는 청년 매입 임대 주택 1천654가구, 기숙사형 청년 주택 124가구, 신혼·신생아 매입 임대 주택 2천412가구에 대한 청약을 진행한다고 밝혔습니다. 청년 매입 임대 주택은 19∼39세 청년이 인근 시세의 40∼50% 임대료로 최장 10년간 거주할 수 있는 주택입니다. ■ '청년 소비' 반영 우체국 체크카드 출시 과학기술정보통신부 우정사업본부는 청년층의 소비 경향을 반영한 우체국 체크카드를 오늘 출시했습니다. 편의점과 커피전문점 등 청년층이 자주 이용하는 서비스에서 최대 10% 캐시백을 제공하고, 카드 신규 발급 고객 중 20∼34세를 대상으로 재해수술 1회당 20만 원 등 3종 보장이 가능한 보험을 1년간 무료로 가입할 수 있는 혜택도 제공됩니다. YTN 오동건 (odk79829@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "published_at": "2025-07-07T19:38:23.128525",
    "source": "ytn"
  }
]